[
  {
    "Horodateur":"14/06/2013 11:17:53",
    "lastname":"Lambert",
    "firstname":"Jean-Luc",
    "email":"jean-luc.lambert@unicaen.fr",
    "phone":"33231781326",
    "biography":"Jean- Luc est Professeur en informatique à l'Université de Caen. En 1999 il crée la Start-up Valiosys dont il accompagne le développement pendant 5 ans. En 2005 il rejoint la DSI de Bouygues Telecom où il déploie de nouvelles techniques de test logiciel avec une approche \"Lean Start-up\". Revenu à l'Université en 2010, il s'est spécialisé dans l'enseignement du management de projet agile, en particulier, mais pas uniquement, dans les cursus informatiques et adapte de nombreux ateliers agiles à un cadre d''enseignement.",
    "title":"Changer l'enseignement pour Changer le monde de l'Entreprise",
    "summary":"Ce devrait être une évidence, le monde de l'entreprise changera avec les nouveaux collaborateurs qui sont aujourd'hui formés dans les Universités et écoles. Mais comment changer l'enseignement pour qu'il apporte à ces nouvelles générations les valeurs agiles ? C'est le sujet que je me propose d'aborder à travers mon retour d’expérience d’enseignant résolument agile.",
    "description":"Je présente une rétrospective de mon année d'enseignement agile: ce qui 'a marché, ce qui n'a pas marché et ce qui pose question. Le public choisit sur une time-line constellée de post-its les expériences qu'il désire partager. Le format est très interactif et facilite l'échange d'expériences.\nAu cours de la rétrospective le public découvrira ce qui a fait ma vie d’enseignant l'année dernière:\n\n      Des étudiants apathiques\n      Des nouveaux moyens pédagogiques\n      Des étudiants passionnés, imaginatifs, créatifs, dynamiques et pleins d’humour\n      De l’agilité aussi banale que le twitt\n      De l’énergie collaborative\n      Des situations d’enseignement inédites\n      Un cycle en V qui a du souci à se faire\n\nEn bref de l'espoir, de l'espoir et encore de l'espoir ! Pour les jeunes l'agilité c'est maintenant !",
    "format":"Retour d'expérience",
    "timebox":"2h, Peut-être réduite à 1H30 si besoin.",
    "maxPeople":"Jean-Luc Lambert",
    "level":"Débutant, Intermédiaire, Expert",
    "needs":"",
    "goodToKnow":"J'ai étrenné ce retour d'expérience à l'Agile France et le public était frustré que la séance n'ait duré qu'une heure, car les échanges et questions fusent. Il faut au moins 1H30 mais 2 heures serait parfait .",
    "twitter":"",
    "teasing":"Changer le Monde cela commence à l'Université, venez voir comment l'agilité peut être mise en pratique pour enseigner... l'agilité !",
    "company":"",
    "Twitté ?":"Oui",
    "grade":""
  },
  {
    "Horodateur":"16/06/2013 21:11:50",
    "lastname":"Gaillot",
    "firstname":"Emmanuel",
    "email":"emmanuel@ut7.fr",
    "phone":"140136446",
    "biography":"Emmanuel Gaillot intervient en tant qu’accompagnateur d’équipes, animateur de réunions, formateur, programmeur extrême, codexhibitionniste et agitateur public. Il est un spécialiste de la gestion de projet incrémentale, des structures émergentes et des espaces de co-apprentissage. Par le biais d'armes non-conventionnelles, il aide les équipes produisant du logiciel à être plus efficaces dans leur travail, plus fières de leurs résultats et plus heureuses en général. Orateur régulier à de nombreuses conférences sur l’agilité, co-organisateur de la première conférence sur le sujet en France, membre du bureau de l'association Agile France, Emmanuel organise également la conférence annuelle Agile Open France. Il est l’un des fondateurs du Dojo de développement de Paris, et un de ses membres assidus depuis sa création il y a huit ans. Emmanuel est un des associés et co-gérant de la société /ut7. ",
    "title":"Tout ce que vous avez toujours voulu savoir sur les entreprises auto-organisées (sans avoir à essayer vous-mêmes)",
    "summary":"Le monde agile ne tarit pas d'éloges sur les équipes auto-organisées et les bénéfices qu'apporte l'auto-organisation. Peu d'agilistes souhaitent pourtant pousser l'auto-organisation un cran plus loin – c'est-à-dire, de travailler dans une entreprise sans chef / coordinateur / sénior bienveillant… en bref, sans que qui que ce soit n'ait pour rôle de dire à ses collègues ce qu'ils doivent faire.\nIl y a une raison à cela : l'auto-organisation est un calvaire au quotidien, ça ne marche pas, et tout le monde le sait bien. Comme à /ut7 nous n'écoutons personne et que nous avons besoin de faire par nous-mêmes pour apprendre, nous avons quand même essayé. Sérieusement. Et nous avons appris deux-trois choses en cours de route sur l'auto-organisation en particulier, et la vie en général. Cette session se veut à la fois un retour d'expérience sur ce que nous avons appris, et un échange avec tous ceux que l'auto-organisation intrigue.\n",
    "description":"Dans cette session, nous animerons une discussion avec le public, et nous ferons de notre mieux pour répondre à leurs questions sur le sujet. Nous n'avons rien à vendre. Ni méthode, ni outil, ni une quelconque formule magique qui permettrait de contourner les difficultés. Il se peut qu'on parle de sexe et de politique, mais promis, on ne parlera pas de religion.\n",
    "format":"Retour d'expérience, Fishbowl",
    "timebox":"1h",
    "maxPeople":"Pas de limite maximale",
    "level":"Débutant, Intermédiaire, Expert",
    "needs":"Une salle avec des chaises, et sans table\n",
    "goodToKnow":"",
    "twitter":"@egaillot",
    "teasing":"Tout ce que vous avez toujours voulu savoir sur les entreprises auto-organisées (sans avoir à essayer vous-mêmes)",
    "company":"",
    "Twitté ?":"Oui",
    "grade":""
  },
  {
    "Horodateur":"17/06/2013 12:05:43",
    "lastname":"Ledez",
    "firstname":"Nicolas",
    "email":"at-nantes-2013@ledez.net",
    "phone":"603102785",
    "biography":"Nicolas Ledez est architecte systéme chez Orange Business Services IT&L@bs.\n\nDe formation industrielle puis informatique, il travaille dans l’IT depuis 12 ans.\n\nIl anime également Rennes On Rails, le forum Grafotech \"Cloud\", le groupe DevOps et Devcamp.\n\nSes développements sont surtout réalisés pour automatiser les tâches rébarbatives.\n\nIl code en principalement Ruby. Vous pouvez également le retrouver sur son blog http://blog.ledez.net/",
    "title":"Dev(\\)Ops ? l'after Agile ?",
    "summary":"Maintenant que les développeurs arrivent à parler aux clients grâce à Agile. On va s'attaquer à plus dur :\nLes SysAdmins ! Vous savez ces grosses bêtes velues ? Qui écoutent du métal et grognent quand vous prononcez \"connecter\" et \"production\" dans la même phrase.\nEt ben vous savez, ils pensent la même chose de vous (en gros hein !). Ce serait bien si les Dev pouvaient travailler avec les Ops ?\nEn plus, vous avez un but commun avec eux : faire tourner une application en production.",
    "description":"Suivant le mode sélectionné, je peux faire vite ou \"meubler\".\n\nCette session a déjà été faite dans les formats suivants :\n- 5 minutes pour des collègues qui se demandaient ce que c'était\n- 15minutes 1/2h lors de réunions d'équipe\n- 1h à l'Agile tour Rennes 2012\n- 3h au Breizhcamp\n\nSuivant le temps, suite à la présentation il peut être ajouté :\n- Un débat sur les interrogations retour d'expériences\n- Une démo un peu plus technique de 15 minutes (avec Mathias Standaert) (ou tout seul, c'est un Screencast)\n- Une présentation de certains outils\n\nPeuvent être également présents (suivant disponibilités) les membres fondateurs de Rennes DevOps :\n- Mathias Standaert\n- Sylvain Revereault\n\nMathias est développeur Ruby On Rails.\nSylvain a un profil plutôt système.\nEt je suis entre les deux.",
    "format":"Conférence",
    "timebox":"1h, 2h, Ce que vous voulez",
    "maxPeople":"Le stade de France ?",
    "level":"Débutant, Intermédiaire, Expert",
    "needs":"Un vidéo projecteur et des gens dans la salle",
    "goodToKnow":"N'hésitez pas à me contacter si vous avez des questions.",
    "twitter":"",
    "teasing":"",
    "company":"",
    "Twitté ?":"Programmé",
    "grade":""
  },
  {
    "Horodateur":"17/06/2013 12:11:23",
    "lastname":"Ledez",
    "firstname":"Nicolas",
    "email":"at-nantes-2013@ledez.net",
    "phone":"603102785",
    "biography":"Nicolas Ledez est architecte système chez Orange Business Services IT&L@bs.\n\nDe formation industrielle puis informatique, il travaille dans l'IT depuis 12 ans.\n\nIl anime également Rennes On Rails, le forum Grafotech \"Cloud\", les groupes DevOps et Devcamp.\n\nIl est légèrement schizophrène et ne sais pas quoi choisir entre administration système et développement logiciel.",
    "title":"Y sont pas cher mes tests !",
    "summary":"C'est marrant tout, le monde est convaincu que les tests apportent beaucoup. Mais une fois le projet à livrer, les tests deviennent moins importants.\n\nEffectivement pour 55 lignes de codes, j'ai 150 lignes de tests.\n\nSauf que votre méthode de calcul n'est pas la bonne.\n\nVenez m'écouter et à la fin de la session, vous serez convaincu de passer au TDD.\n\nÀ vous les joies du code maitrisé !",
    "description":"C'est un format conférence + démo qui montre que les tests ne sont pas si chers.\n\nCela peut être suivi d'un débat.",
    "format":"Conférence, Retour d'expérience",
    "timebox":"15 min, 1h",
    "maxPeople":"",
    "level":"Débutant, Intermédiaire, Expert",
    "needs":"",
    "goodToKnow":"Proposé à l'AT Rennes 2013",
    "twitter":"",
    "teasing":"",
    "company":"",
    "Twitté ?":"Oui",
    "grade":""
  },
  {
    "Horodateur":"17/06/2013 12:17:34",
    "lastname":"Ledez",
    "firstname":"Nicolas",
    "email":"at-nantes-2013@ledez.net",
    "phone":"603102785",
    "biography":"Nicolas Ledez est architecte système chez Orange Business Services IT&L@bs.\n\nDe formation industrielle puis informatique, il travaille dans l'IT depuis 12 ans.\n\nIl anime également Rennes On Rails, le forum Grafotech \"Cloud\", les groupes DevOps et Devcamp.\n\nIl est légèrement schizophrène et ne sais pas quoi choisir entre administration système et développement logiciel.",
    "title":"\"Infrastructure as code\" avec Chef",
    "summary":"Vous avez besoin d'une stratégie pour déployer votre infrastructure ? Je vais vous donner une méthode qui vient du monde du développement. Dans le but d'avoir une plate-forme stable.\nDécrivez ce dont vous avez besoin dans votre future recette \"Je veux un serveur HTTP\" est testez avec un outil du type BDD (Développement Piloté par les Fonctionnalités).\nMaintenant, vous allez devoir de décrire (avec un langage de plus bas niveau) les prérequis dont vous avez besoin pour cette fonctionnalité (vérifier si NGINX est installé).\nVous basculez donc dans le mode TDD (Développement Piloté par les Tests). Quand votre recette est prête, vous allez l'ajouter à votre gestionnaire de sources. Et votre système d'Intégration Continue va tester votre recette à chaque mise à jour.\n\nComme pour un système de développement. Je vous l'ai dit “Infrastructure as code”",
    "description":"C'est une session qui va être jouée aux RMLL 2013.\n\nLe but pour l'AT serait de suite à la partie DevOps montrer un outil qui permet de travailler avec l'infrastructure comme avec le code.\n\nSi la version grand format est retenu pour l'intro DevOps. Celle-ci va faire doublon.\n\nSinon les 2 peuvent être séparés pour séparer l'intro et la partie plus technique.\n\nIl peut être ajouté un autre outil qui s'appelle Capistrano qui permet de déployer les applications de manière semi-automatique.",
    "format":"Conférence",
    "timebox":"15 min, 1h",
    "maxPeople":"",
    "level":"Intermédiaire, Expert",
    "needs":"",
    "goodToKnow":"Je ne mange pas de chocolat. Ça en fera plus pour vous au moment du dessert.",
    "twitter":"",
    "teasing":"",
    "company":"",
    "Twitté ?":"Programmé",
    "grade":""
  },
  {
    "Horodateur":"23/06/2013 11:16:09",
    "lastname":"ISS",
    "firstname":"Laurent",
    "email":"rugby111",
    "phone":"686273351",
    "biography":"CV sur www.solti.fr page services\nNewsletter sur www.Solti.fr page News\n\n",
    "title":"MDH : Recettes agiles pour une vie meilleure",
    "summary":"Le monde change. \nLes développeurs le savent depuis longtemps. Certains pratiquent depuis longtemps une gymnastique de l'esprit et des méthodes de travail autrefois innovantes.\nL'innovation et la survie des entreprises passe maintenant par une extension du domaine de l'agilité. \n",
    "description":"Il nous faut des outils et des méthodes qui permettent à l'agilité informatique d'être plus sociale, et à nos société d'êtres plus agiles. \nMDH (Met De l'Huile) est un manuel de cuisine qui présente quelques recettes qui dépassent le cadre technique du logiciel. \n- quel sens donner au travail ?\n- accord toltèques\n- gestion du stress\n- système 1 et système 2",
    "format":"Conférence",
    "timebox":"15 min",
    "maxPeople":"100",
    "level":"Débutant, Intermédiaire, Expert",
    "needs":"videoproj",
    "goodToKnow":"",
    "twitter":"",
    "teasing":"MDH: Extension du domaine de l'agilité. \n",
    "company":"",
    "Twitté ?":"Oui",
    "grade":""
  },
  {
    "Horodateur":"23/06/2013 12:49:42",
    "lastname":"Barbereau",
    "firstname":"Matthieu",
    "email":"matthieu.barbereau@gmail.com",
    "phone":"",
    "biography":"Matthieu est tombé dans l’agilité il y a près de 5 ans. Développeur de formation, il a tout de suite accroché aux principes et pratiques agiles.\nIl a découvert Scrum, XP puis petit à petit il s’est ouvert aux Serious Games, à Kanban, au Lean, etc… et ça n’arrête pas !!!\nAujourd’hui, fervent défenseur d’une organisation plus humaine, basée sur les interactions, à la recherche d’amélioration continue, il accompagne quotidiennement des équipes et des clients dans la réalisation de leurs projets. \nA côté de ça ? Pas mal de choses : il co-anime un labo’agile au sein de sa société, es membre du bureau d’Agile Rennes et co-organisateur d’Agile Tour Rennes.\n",
    "title":"Avant, j’étais manager… mais ça, c’était avant",
    "summary":"On n'attend plus la même chose d'un manager aujourd'hui. De chef, on veut qu'il devienne leader. De décideur, on veut qu'il guide ses équipes vers l'auto-organisation. Cette conférence a pour objectif de faire prendre conscience de ce que ce changement implique, de ce qu'il apporte tant au manager qu'aux équipes.",
    "description":"« Avant j’étais manager. Je travaillais avec une ou plusieurs équipes au quotidien.  J’étais en général un peu directif. Normal, j’avais pas mal d’expérience, je savais comment mener une équipe. J’avais peur que mes équipes prennent les mauvaises décisions si je n’étais pas là. Pourtant je savais que je n’avais pas le temps de tout gérer. Et en même temps, je trouvais qu’ils ne prenaient pas assez d’initiatives»\nMaintenant ? Je suis manager. Je travaille avec une ou plusieurs équipes au quotidien. Mes équipes sont auto-organisées. Je suis là pour les entourer, les guider vers l’amélioration continue (même si il faut dire qu’elles sont plus performantes) Et en plus j’ai davantage de temps pour le faire.»\nQu’est ce qui a poussé notre manager à changer son approche ? Comment s’y est-il pris ? Pourquoi l’équipe a-t-elle évolué?\nVenez découvrir à travers des outils et des retours d’expérience pourquoi et comment un manager devient un leader, comment il peut arriver à donner du pouvoir à son équipe et pourquoi ça les rendra, lui et son équipe plus performants.\n",
    "format":"Conférence, Retour d'expérience",
    "timebox":"1h",
    "maxPeople":"",
    "level":"Débutant, Intermédiaire, Expert",
    "needs":"",
    "goodToKnow":"",
    "twitter":"@matbarbereau",
    "teasing":"Changez votre point de vue, dirigez-vous vers l'auto-organisation à #atnantes",
    "company":"",
    "Twitté ?":"Programmé",
    "grade":""
  },
  {
    "Horodateur":"24/06/2013 09:56:23",
    "lastname":"Lagarde",
    "firstname":"Alex",
    "email":"alex.lagarde@obeo.fr",
    "phone":"",
    "biography":"Alex Lagarde travaille au sein de la société Obeo sur Sirius, un projet Eclipse permettant de spécifier des modeleur graphiques (Domain Specific Modeling). Il travaille également sur les aspects collaboratifs des process MDA, à l'aide de technologies comme CDO ou EMF Transaction. Son intérêt personnel pour la documentation, les méthodes Agile et le Literate Programming l'ont poussé à prendre le lead sur le projet open-source Mylyn Intent.",
    "title":"Mylyn Intent: un nouveau venu dans la boîte à outil Agile pour garder la documentation et le code synchronisés",
    "summary":"La plupart du temps, votre documentation est inutile parce qu'elle n'est pas à jour: elle ne reflète jamais les récents changements que vous avez apporté à votre logiciel. Au fil du temps, de moins en moins de personne lui feront confiance (et donc la consulterons), bien que vous ayez dépensé beaucoup d'effort pour écrire une bonne documentation.\n\nEn fournissant des outils pour mettre à jour efficacement votre documentation quand un changement intervient (dans votre code Java, votre architecture de plugins, vos modèles...), Mylyn Intent, un nouveau projet open-source Eclipse, donne à votre documentation la capacité de réagir aux changements, la transformant en une vraie documentation Agile. En 2013, nous sommes en droit d'attendre un outil de documentation mieux adapté aux changements constant de nos logiciels.",
    "description":"La plupart du temps, votre documentation est inutile parce qu'elle n'est pas à jour: elle ne reflète jamais les récents changements que vous avez apporté à votre logiciel. Au fil du temps, de moins en moins de personne lui feront confiance (et donc la consulterons), bien que vous ayez dépensé beaucoup d'effort pour écrire une bonne documentation.\n\nEn fournissant des outils pour mettre à jour efficacement votre documentation quand un changement intervient (dans votre code Java ou C++, votre architecture de plugins, vos modèles...), Mylyn Intent, un nouveau projet open-source Eclipse, donne à votre documentation la capacité de réagir aux changements, la transformant en une vraie documentation Agile. En 2013, nous sommes en droit d'attendre un outil de documentation mieux adapté aux changements constant de nos logiciels.\n\nIntent fournit également un outillage avancé pour écrire et réqueter votre documentation, ainsi qu'un support IDE avancé (completion, quick-fixes, quick-outline...). Dès que vous apportez une modification à votre code, Intent vous indiquera en temps réel les petites zones de documentation à mettre à jour, vous évitant une recherche manuelle longue, déplaisante et propices aux erreurs.\n\nPour plus d'information à propos d'Intent, vous pouvez lire cet article sur JAXenter http://jaxenter.com/eclipse-intent-being-agile-does-not-mean-being-short-sighted-45856.html ou consulter le site web d'Intent www.eclipse.org/intent",
    "format":"Conférence",
    "timebox":"15 min",
    "maxPeople":"",
    "level":"Débutant",
    "needs":"",
    "goodToKnow":"",
    "twitter":"alex_lagarde",
    "teasing":"Mylyn Intent: un nouveau venu dans la boîte à outil Agile pour garder la documentation et le code synchronisés",
    "company":"",
    "Twitté ?":"Oui",
    "grade":""
  },
  {
    "Horodateur":"02/07/2013 17:53:15",
    "lastname":"Bossard / Balas",
    "firstname":"Cécilia / Julien",
    "email":"cecilia.bossard@gmail.com / julien.balas@gmail.com",
    "phone":"",
    "biography":" Julien\n\nJulien est trop curieux pour se spécialiser. Après avoir longtemps été tenté par l'informatique industrielle, il a fait le choix du web en 1999 pour le foisonnement de nouvelles idées et ne le regrette toujours pas.\nAyant travaillé dans des structures très différentes : PME, SSII, startup et grand groupe il a eu affaire à des technologies diverses, même si son langage de prédilection reste Java.\nScrummaster depuis 2007, il a aidé plusieurs équipes à passer à l'agilité et donné de nombreuses formations sur le sujet.\n\n Cécilia\n\nDéveloppeuse Java/JEE depuis 2005, Cécilia commence à travailler en SSII où elle intervient sur des domaines fonctionnels très variés. Intéressée par les aspects méthodologiques et humains de son métier, elle découvre l'agilité en 2008 et adhère tout de suite à ces principes.\nIntégrée dans des équipes de développement, elle s'efforce de distiller les bonnes pratiques et à essayer d'améliorer les processus de développement. Joueuse invétérée, elle a trouvé comment lier ses centres d'intérêt via les serious games pour enseigner les pratiques agiles.\nImpliquée dans la communauté agile nantaise, elle participe également à l'organisation de l'Agile Tour de Nantes.\n",
    "title":"Les pratiques XP pour changer le monde des développeurs",
    "summary":"Venez découvrir quelques unes des pratiques XP au travers de petits jeux qui mettrons en lumière l'intérêt de leur mise en place dans les projets au quotidien.",
    "description":"XP est une méthode de développement de projet mise au point à la fin des années 90 par Kent Beck, Ward Cunningham et Ron Jeffries.\nXP s'appuie sur le respect de quatre valeurs essentielles (la communication, le feedback, la simplicité et le courage) ainsi que sur treize pratiques (client sur site, planning poker, intégration continue, petites livraisons, rythme soutenable, tests fonctionnels, tests unitaires, conception simple, utilisation de métaphores, refactoring, appropriation collective du code, conventions de nommage, programmation en binôme).\n\nVenez découvrir quelques unes de ces pratiques au travers de petits jeux qui mettrons en lumière l'intérêt de leur mise en place dans les projets au quotidien.",
    "format":"Serious game",
    "timebox":"2h",
    "maxPeople":"20 (30 avec un 3ème animateur)",
    "level":"Débutant",
    "needs":"",
    "goodToKnow":"",
    "twitter":"@TimwiConsulting",
    "teasing":"Venez pratiquer les principes XP en jouant !",
    "company":"Timwi",
    "Twitté ?":"Oui",
    "grade":""
  },
  {
    "Horodateur":"03/07/2013 00:44:43",
    "lastname":"Gouigoux",
    "firstname":"Jean-Philippe",
    "email":"jp.gouigoux@free.fr",
    "phone":"645588989",
    "biography":"JP Gouigoux est architecte logiciel pour la société MGDIS. Il possède le titre de MVP Microsoft (spécialité Intégration) depuis 2 ans, est certifié MCPD.NET et auteur de plusieurs livres sur la performance en .NET. Il intervient régulièrement à l'université de Vannes, ainsi qu'à l'Agile Tour, au BreizhCamp ou aux TechDays.\n\nJohan Le Lan est ingénieur de développement pour MGDIS, avec 10 ans d'ancienneté. Il possède un Master sur les Systèmes d'Information en Réseau, et est certifié MCPD.NET. Il intervient en tant qu'intégrateur et formateur sur l'urbanisation des SI.",
    "title":"Urbanisation des services : pour changer le monde du Système d'Information",
    "summary":"Les intervenants vous montreront dans cette session comment l'agilité peut être appliquée au niveau du SI, en mettant en avant des patterns d'urbanisation des SI sous forme de services autonomes.",
    "description":"On parle souvent d'agilité au niveau des applicatifs. Or, dans des architectures de services, la richesse du SI provient de plus en plus de la façon de faire collaborer ces services, et de moins en moins des services eux-mêmes. Des bonnes pratiques émergent justement pour l'interopérabilité des applications. L'urbanisation et le découplage des services sont l'application des principes de l'agilité, mais au niveau du SI dans son ensemble.\n\nCette session montrera le lien fort entre les pratiques agiles et l'urbanisation des SI, en illustrant le découplage de services par des cas pratiques rencontrés par les deux intervenants. Elle insistera sur la place des approches contractuelles et normatives, essentielle pour garder un SI souple.\n\nSi vous êtes confrontés à des problématiques d'évolutivité de votre SI, à des difficultés d'avoir un suivi transverse de son activité, ou simplement à des bogues dont vous avez du mal à trouver l'origine dans votre SI, cette session est faite pour vous.",
    "format":"Conférence, Retour d'expérience",
    "timebox":"1h",
    "maxPeople":"50",
    "level":"Débutant, Intermédiaire",
    "needs":"Video-projecteur",
    "goodToKnow":"Idéalement, cette session serait réalisée par deux personnes. Si cela pose un problème d'organisation, je peux la réaliser seul.\n\nLa conférence se passera sous forme interactive, avec les deux intervenants menant un jeu de questions-réponses de façon à faire apparaître non seulement les bonnes pratiques d'urbanisation, mais aussi la démarche intellectuelle à l'origine de celles-ci.",
    "twitter":"JPGouigoux",
    "teasing":"Un SI qui a du mal à évoluer, trop de temps pour mettre en oeuvre une nouvelle version, trop de couplage entre vos applicatifs : il est temps d'injecter de l'agilité là-dedans ! Cette session vous montrera des retours d'expérience sur l'urbanisation des SI.",
    "company":"",
    "Twitté ?":"Programmé",
    "grade":""
  },
  {
    "Horodateur":"05/07/2013 11:49:49",
    "lastname":"Berthelot",
    "firstname":"Alvin",
    "email":"alvin.berthelot@gmail.com",
    "phone":"642135213",
    "biography":"Collaborateur d'Ippon Technologies et membre au sein de l’association Agile Nantes, je suis à la recherche d'une \"autre façon de travailler\". Façon, qui saura faire preuve de pragmatisme ayant pour objectif l’efficience collective, mais aussi l’accomplissement personnel.\nPour trouver cela, je ne refuse rien à ma curiosité, j'adore expérimenter, partager et échanger. Qui sait peut être avec vous ?",
    "title":"Let's sketch together !",
    "summary":"Si la collaboration quotidienne semble être du bon sens dans une équipe agile, on s'aperçoit que ce principe est trop souvent laissé de côté dès qu’il s’agit de questions portant sur l’interface, le design d’information ou la structuration de l’écran.\n\nCet atelier propose de palier ce manque en facilitant la collaboration des différentes parties prenantes d'un projet autour d'une simple feuille de papier.",
    "description":"On entend bien souvent parler de collaboration ou de coopération au sein d'organisations ou d'équipes agiles.\nC'est d'ailleurs l'un des principes du manifeste agile : \"Les utilisateurs ou leurs représentants et les développeurs doivent travailler ensemble quotidiennement tout au long du projet\".\n\nSi ce principe semble du bon sens, on s'aperçoit qu'il est trop souvent laissé de côté dès qu’il s’agit de questions portant sur l’interface, le design d’information ou la structuration de l’écran.\n\nCet atelier propose de palier ce manque en facilitant la collaboration des différentes parties prenantes d'un projet autour d'une simple feuille de papier. Si de cet exercice en découle nécessairement un livrable : une maquette ; il possède également de nombreuses vertus cachées qui vont bien au delà de l'aspect visuel.\n",
    "format":"Atelier",
    "timebox":"2h",
    "maxPeople":"18",
    "level":"Débutant",
    "needs":"Une salle type atelier :\n- tables et chaises amovibles\n- tableau blanc (paperboard ou whiteboard) et les feutres qui vont avec\n- un vidéoprojecteur serait un gros plus",
    "goodToKnow":"",
    "twitter":"@alvinberthelot",
    "teasing":"✍ Let's sketch together, ou comment le combo papier/crayon se trouve être le meilleur moyen pour commencer une communication orale !",
    "company":"",
    "Twitté ?":"Oui",
    "grade":""
  },
  {
    "Horodateur":"05/07/2013 12:11:37",
    "lastname":"test",
    "firstname":"test",
    "email":"test",
    "phone":"",
    "biography":"test",
    "title":"test",
    "summary":"test",
    "description":"test",
    "format":"test",
    "timebox":"test",
    "maxPeople":"",
    "level":"Débutant",
    "needs":"",
    "goodToKnow":"",
    "twitter":"",
    "teasing":"test",
    "company":"",
    "Twitté ?":"",
    "grade":""
  },
  {
    "Horodateur":"09/07/2013 09:59:17",
    "lastname":"Thibault",
    "firstname":"Pierrick",
    "email":"pierrick.thibault@agilegarden.fr",
    "phone":"33612587416",
    "biography":"D'abord impliqué dans la conduite de projets informatiques, co-fondateur de Agile Nantes, puis créateur associé de Agile Garden, Pierrick accompagne depuis plusieurs années les équipes et les organisations qui cherchent à obtenir des améliorations concrètes au travers des pratiques, valeurs et principes agiles. \nDans sa besace : Scrum, Kanban, jeux agiles, facilitation graphique, curiosité et la nécessité de rester en mouvement.",
    "title":"Travailler ? Oui, avec plaisir !",
    "summary":"",
    "description":"“Choisissez un travail que vous aimez et vous n'aurez pas à travailler un seul jour de votre vie.\" - Confucius .\n\nLors de cette session, nous verrons comment agilité et plaisir sont liés et les outils de coaching qui permettent d'explorer ce territoire.\n\nPourquoi a-t-on encore tendance à séparer travail et plaisir ? Quelles croyances nous font penser qu'on ne peut être un bon collaborateur que dans le labeur ? Lors de nos accompagnements agiles, nous ne perdons pas une occasion de regarder avec les équipes de l'autre côté de cette barrière imaginaire. Le premier constat que nous faisons est qu'elle n'est pas si infranchissable que certaines réticences la font paraître. Il s’agit même d’une clé majeure de la réussite d'une transformation agile, et plus généralement de l’efficacité d’une organisation.",
    "format":"Conférence",
    "timebox":"1h",
    "maxPeople":"Pierrick Thibault",
    "level":"Débutant, Intermédiaire, Expert",
    "needs":"Du son pour jouer une vidéo sur mon PC",
    "goodToKnow":"",
    "twitter":"@keurvet",
    "teasing":"Venez découvrir des moyens de changer durablement votre relation au travail et celle de votre entourage avec \"Travailler ? Oui, avec plaisir\"",
    "company":"Agile Garden",
    "Twitté ?":"Oui",
    "grade":""
  },
  {
    "Horodateur":"09/07/2013 10:07:25",
    "lastname":"Thibault",
    "firstname":"Pierrick",
    "email":"pierrick.thibault@agilegarden.fr",
    "phone":"33612587416",
    "biography":"D'abord impliqué dans la conduite de projets informatiques, co-fondateur de Agile Nantes, puis créateur associé de Agile Garden, Pierrick accompagne depuis plusieurs années les équipes et les organisations qui cherchent à obtenir des améliorations concrètes au travers des pratiques, valeurs et principes agiles. \nDans sa besace : Scrum, Kanban, jeux agiles, facilitation graphique, curiosité et la nécessité de rester en mouvement.",
    "title":"Booster mes réunions par la facilitation visuelle",
    "summary":"",
    "description":"Impliquer pleinement les participants, démultiplier l'intelligence collective, et générer des résultats collectifs dont on est fier, le tout sans devoir lutter constamment pour focaliser les discussions sur le sujet central, voilà ce que propose cette session. Magie noire ? Non : facilitation graphique. Jouez sur l'impact des outils visuels pour ne plus jamais vous ennuyer en réunion.ous faisons est qu'elle n'est pas si infranchissable que certaines réticences la font paraître. Il s’agit même d’une clé majeure de la réussite d'une transformation agile, et plus généralement de l’efficacité d’une organisation.",
    "format":"Atelier",
    "timebox":"1h",
    "maxPeople":"Pierrick Thibault",
    "level":"Débutant, Intermédiaire",
    "needs":"Paper board",
    "goodToKnow":"",
    "twitter":"@keurvet",
    "teasing":"\"Booster mes réunions par la facilitation visuelle\" : découvrez un monde de réunions vivantes, impliquantes, générant des actions concrètes",
    "company":"Agile Garden",
    "Twitté ?":"Oui",
    "grade":""
  },
  {
    "Horodateur":"22/07/2013 11:48:35",
    "lastname":"TORPE",
    "firstname":"Xavier",
    "email":"xavier.torpe@cgi.com",
    "phone":"+33 6 33 69 45 85",
    "biography":"Xavier Torpe :\nIssu d’un IUT informatique, mon cursus s’est ensuite enrichi grâce au CNAM et un parcours universitaire. Ma carrière professionnelle en informatique a débutée en 2001 au sein de la société de services LOGICA. Durant ces années j’ai eu l’occasion de réaliser des missions pour de nombreux clients : MMA, Crédit Agricole, La Poste, Aker Yards, Orange Business Services, ARKEA … \nDe l’intégration applicative, en passant par des fonctions de chef de projet et consultant sur les solutions de tests, je suis actuellement manager, responsable de l’entité Modernisation IT de CGI, incluant entre autres le développement et l’évolution des « pratiques » de la fabrication applicative (Application Lifecycle Management).\n\n\nCe retour d'expérience sera co-animé avec Benjamin Chossat  :\nDiplômé des Hautes Etudes Industrielles de Lille, j’ai effectué la première partie de mon parcours professionnel dans des PME éditrices de solutions métier. Au cœur de mon activité : l’intégration des besoins spécifiques de nos clients à un socle applicatif commun. Rigueur et coordination, maîtres mots de la gestion des applications dans ce contexte. Aujourd’hui consultant ALM (Application Lifecycle Management) chez CGI, j’interviens dans la conception, la mise en œuvre et l’optimisation de processus de gestion des développements pour le compte de nos clients.\n",
    "title":"L’ALM un accélérateur ou un frein à l’AGILITE ?",
    "summary":"",
    "description":"Un ALM global est compatible avec une démarche de production agile.  Au travers d’une expérience réussie, nous vous proposons une approche permettant d’intégrer un projet Agile au sein d’un processus ALM à l’échelle de l’entreprise. Tirer parti des forces de ces deux approches, bien appréhender leurs complémentarités, démultiplier l’efficacité en mutualisant les outils, les approches collaboratives, voilà quelques uns des thèmes qui seront développés et illustrés lors de cette conférence.",
    "format":"Conférence",
    "timebox":"1h",
    "maxPeople":"",
    "level":"Débutant, Intermédiaire",
    "needs":"",
    "goodToKnow":"",
    "twitter":"",
    "teasing":"L'ALM (Application Lifecycle Management) à l'échelle de l'entreprise comme axe de changement",
    "company":"CGI",
    "Twitté ?":"Programmé",
    "grade":""
  },
  {
    "Horodateur":"22/07/2013 11:52:13",
    "lastname":"SAINTE",
    "firstname":"Damien",
    "email":"damien.sainte@me.com",
    "phone":"620708204",
    "biography":"Damien a suivi un parcours classique : développeur, analyste, chargé de projet. Il finit par découvrir l'agilité avec Scrum et Kanban et prend la position de Product Owner sur un outil du SAV d'Orange.\nIl s'intéresse aussi au Management 3.0 et aux serious games. Il co-anime une communauté autour des serious games au sein de sa société et est co-organisateur d’Agile Tour Rennes. Il animera ce retour d'expérience avec Xavier Torpe.\nIssu d’un IUT informatique, mon cursus s’est ensuite enrichi grâce au CNAM et un parcours universitaire. Ma carrière professionnelle en informatique a débutée en 2001 au sein de la société de services LOGICA. Durant ces années j’ai eu l’occasion de réaliser des missions pour de nombreux clients : MMA, Crédit Agricole, La Poste, Aker Yards, Orange Business Services, ARKEA … \nDe l’intégration applicative, en passant par des fonctions de chef de projet et consultant sur les solutions de tests, je suis actuellement manager, responsable de l’entité Modernisation IT de CGI, incluant entre autres le développement et l’évolution des « pratiques » de la fabrication applicative (Application Lifecycle Management).",
    "title":"La réconciliation des deux mondes",
    "summary":"",
    "description":"Mettre en place l'agilité dans un contexte où le cycle en V est roi depuis plus d'une décennie et le développement offshorisé depuis plusieurs années : défi/challenge impossible.\nVenez participer à ce retour d'expérience pour partager comment l'introduction de l'agilité en parallèle d'un cylce en V classique permet de répondre aux besoins des utilisateurs.\nUn cycle de développement à 2 vitesses ? Une qualification différente ? Un jonglage intellectuel pour le murissement des besoins ?",
    "format":"Retour d'expérience",
    "timebox":"1h",
    "maxPeople":"",
    "level":"Débutant, Intermédiaire",
    "needs":"",
    "goodToKnow":"",
    "twitter":"@damiensainte",
    "teasing":"Venez découvrir notre retour d'expérience sur la cohabitation de l'Agilité dans un contexte de cycle en V",
    "company":"CGI",
    "Twitté ?":"Programmé",
    "grade":""
  },
  {
    "Horodateur":"22/07/2013 12:00:37",
    "lastname":"SAINTE",
    "firstname":"Damien",
    "email":"damien.sainte@me.com",
    "phone":"620708204",
    "biography":"Damien a suivi un parcours classique : développeur, analyste, chargé de projet. Il finit par découvrir l'agilité avec Scrum et Kanban et prend la position de Product Owner sur un outil du SAV d'Orange.\nIl s'intéresse aussi au Management 3.0 et aux serious games. Il co-anime une communauté autour des serious games au sein de sa société et est co-organisateur d’Agile Tour Rennes. Il animera ce jeu avec Marion Galès (et peut-être Julien Théaud).\nMarion Galès : \nS’il y a une chose que l’on ne perd pas en grandissant, c’est l’aptitude à apprendre en jouant. Longtemps animatrice de centre de loisirs et désormais analyste fonctionnelle chez CGI, je crois beaucoup à l’apport du jeu dans les projets informatiques et plus particulièrement sur les projets Agile. J’ai l’occasion de tester régulièrement de nouveaux jeux en situation et suis toujours étonnée des bénéfices.",
    "title":"Poker Management Game",
    "summary":"",
    "description":"Si vous êtes des adeptes des longues parties de Pokers et des tapis verts, venez nous rejoindre pour  challenger votre performance à déléguer.\nCette session articulée autour d’une partie de poker, vous permettra d’évaluer votre capacité et celle de vos équipes à interagir dans la répartition des tâches « sans aller au tapis ».",
    "format":"Serious game",
    "timebox":"1h",
    "maxPeople":"20",
    "level":"Débutant, Intermédiaire, Expert",
    "needs":"",
    "goodToKnow":"Taille de session limitée à 4 équipes de 4-5 joueurs (max. 20 personnes)\nIssu du jeu de J. Appelo (Delegation Poker), les joueurs pourront échanger suivant les situations sur leur niveau de délégation\nLe but est de créer l'échange et la discussion par équipe et de finir en proposant une rétrospective sur le jeu et les échanges (faits marquants).",
    "twitter":"@damiensainte",
    "teasing":"De nouvelles cartes pour jouer au poker : saurez-vous déléguer ?",
    "company":"CGI",
    "Twitté ?":"Programmé",
    "grade":""
  },
  {
    "Horodateur":"22/07/2013 17:25:50",
    "lastname":"Bailly",
    "firstname":"Arnaud",
    "email":"arnaud.oqube@gmail.com",
    "phone":"06 17 12 19 78",
    "biography":"Développeur dans l'âme, je produit des logiciels professionnellement depuis près de 20 ans. J'ai découvert l'agilité par le biais du test et de la qualité logiciel au cours de ma thèse. Depuis 2006 je suis intervenu dans diverses entreprises pour des formations, de l'accompagnement d'équipes, de l'audit de code ou de processus de développement, de l'architecture, de l'expertise technique. Je travaille désormais à plein temps au sein de l'éditeur de logiciels Murex en tant qu'électron libre auprès des équipes ayant envie de développer du logiciel autrement.",
    "title":"Extreme Startup",
    "summary":"",
    "description":"Extreme Startup est un atelier de programmation qui propose de simuler le développement d'une startup. Chaque binôme est en compétition avec les autres pour des \"parts de marché\", il doit répondre aux \"besoins\" des utilisateurs tout en gérant la dette technique du produit. Ce modèle permet de mettre en perspective deux modèles du développement de logiciels: Extreme Programming et Lean Startup, d'où le nom de l'atelier. Les plus agiles seront ils les plus riches ? Vaut-il mieux livrer une fonctionnalité ou rembourser sa dette technique en refactorant ? Les tests servent ils vraiment à quelque chose ? Voici quelques une des questions que cet atelier permet d'effleurer...",
    "format":"Serious game",
    "timebox":"3h",
    "maxPeople":"30",
    "level":"Débutant, Intermédiaire, Expert",
    "needs":"- alimentation électrique\n- les participants doivent être équipés d'un laptop par binôme\n- éventuellement réseau mais je prévois toujours désormais mon propre réseau",
    "goodToKnow":"Cette session a déjà été proposée par moi-même dans diverses conférences: Devoxx France 2012, Breizh Camp 2013; et par d'autres personnes en Europe : Xp Days Benelux, Xp Days London, SPA",
    "twitter":"abailly",
    "teasing":"Confrontez les pratiques de développement agile aux contraintes du monde réel, avec Extreme Startup.",
    "company":"Murex",
    "Twitté ?":"Programmé",
    "grade":""
  },
  {
    "Horodateur":"07/08/2013 15:04:15",
    "lastname":"Lopez",
    "firstname":"Sacha",
    "email":"sacha.lopez@alyotech.fr",
    "phone":"621891518",
    "biography":"Après des années à faire la recette d'applications qui ne fonctionneront jamais, à cadrer des projets pendant des mois tout en sachant qu'ils ne seront jamais lancés et à gérer des équipes qui ne savaient pas se parler, j'en suis venu à la conclusion suivante : n'existe-il pas une autre façon de travailler ?\nC'est à ce moment là que j'entends parler d'agilité, de facilitation, de créativité et que je pars à l'exploration de ces nouvelles pratiques.\nConsultant facilitateur chez Alyotech, je travaille aujourd'hui pour accompagner nos clients dans leur transformation vers une entreprise plus agile, plus collaborative et surtout plus humaine.",
    "title":"L'épopée du chevalier Agile fils du roi Pragmatique",
    "summary":"",
    "description":"Au royaume des 3 silos, le roi hiérarchique 1er se morfond. \n\nLa construction du palais royal est à l'arrêt depuis 6 mois car la fraternité des tailleurs de pierre s'obstine à fournir des pierres que les maitres d'œuvre s'évertuent à ne pas valider car non conformes aux préconisations de l'architecte.\n\nLe royaume est régulièrement mis à sac par des pillards car la confrérie des chevaliers de l'ordre Etabli est réunie depuis plus de 2 mois pour désigner un nouveau porte drapeau.\n\nEnfin, les routes commerciales sont coupées car les crues du fleuve des Habitudes ont encore une fois emporté le pont permettant de le traverser. La situation est d’autant plus critique que les compagnons bâtisseurs refusent de suivre le plan du grand bâtisseur pour le reconstruire.\n\nBref le royaume est ingouvernable et les sujets sont démobilisés.\n\nArrive en ville un nouveau chevalier, Agile fils du roi Pragmatique 3eme.\n\nIl raconte à qui veut l'entendre qu'au sommet du mont du Manifeste se trouve un prisme aux pouvoirs miraculeux. Il permettrait de simplifier les organisations, de les rendre plus agiles et réactives. Mais surtout il donne le pouvoir aux sujets de mieux communiquer et de créer l'engagement.\n\nIntrigué, le roi Hiérarchique le convoque séance tenante et lui propose de mener son armée jusqu'au mont manifeste pour rapporter ce prisme... s'il y arrive...\n\n \n\nLa suite :\n\nAprès une série d'épreuves que le valeureux chevalier Agile surmontera grâce à des pratiques collaboratives et agiles, l'armée arrivera au sommet du mont du manifeste. Ils se rendront alors compte que le prisme miraculeux n'est que le reflet du travail de collaboration effectué et que les épreuves surmontées leur ont permis de devenir une organisation agile.",
    "format":"Conférence",
    "timebox":"1h",
    "maxPeople":"",
    "level":"Débutant, Intermédiaire, Expert",
    "needs":"Video projecteur + son",
    "goodToKnow":"",
    "twitter":"sacha2point0",
    "teasing":"L'épopée du chevalier Agile au royaume des 3 silos ou comment changer les entreprise avec des pratiques agiles et colloborative",
    "company":"Alyotech",
    "Twitté ?":"Programmé",
    "grade":""
  },
  {
    "Horodateur":"27/08/2013 19:36:34",
    "lastname":"Le Bail / Morvant",
    "firstname":"Sylvie / Aurélien",
    "email":"aurelien.morvant@gmail.com",
    "phone":"671246466",
    "biography":"Sylvie LE BAIL : Ingénieur informatique de formation, j’ai évolué dans le secteur des STIC à des responsabilités marketing, communication et RH. J’ai toujours pensé que 1 + 1 ne faisait pas 2 mais 3. Tout est dans la relation. Linus Pauling, Prix Nobel de chimie le disait « La vie ne réside pas dans les molécules mais dans les relations qui s’établissent entre elles. ». Créer la relation nécessite d’investir l’espace de la communication.  Contrairement à ce que l’on peut croire, ce n’est pas une affaire de spécialiste, c’est plus simplement une question de relation à soi et de bon sens.  C’est dans cet espace que je peux vous accompagner.\nChargée d’enseignement dans différents établissements d’enseignement supérieur (SUPELEC, INSA, Université), j’accompagne régulièrement des jeunes adultes dans l’élaboration de leur Projet Professionnel : au delà de votre diplôme, qu’est ce qui fait sens pour vous ?\nJe suis coach certifiée Coach and Team - Ecole Holonomie Nantes\n\nAurélien MORVANT, enzyme agile aujourd’hui chez OBS IT&L@bs, est passé par toutes les étapes de l’agilité – développeur agile, scrum master et depuis quelques années coach/facilitateur. En charge du déploiement de l’agilité chez ses partenaires, mais également en interne, Aurélien profite de toutes les occasions pour mettre en œuvre les valeurs agiles. Ses domaines de prédilection sont les méthodes SCRUM, XP, Kanban, les serious games.\n",
    "title":"Comment devenir agile et surtout le rester ?",
    "summary":"",
    "description":"Aujourd’hui, beaucoup d’équipes “démarrent” en agile. Bien souvent, elles mettent en oeuvre des pratiques et des outils. Cela est logique. Mais bien souvent également cette mise en oeuvre agile s’arrête là. les valeurs sont contournées, oubliées.\n\nEtre agile c’est donc certainement maitriser les méthodes et les outils comme Scrum, kanban, l’extreme programming, …. \nMais est-ce suffisant pour être vraiment agile et surtout le rester ?\n\nLa force de l’agilité c’est effectivement d’avoir mis l’humain au cœur du processus de développement,  d’avoir proposé aux équipes et organisation de mettre l’essentiel au cœur de l’important.  Méthodes et outils sont du domaine de l’important.  La vision partagée du projet, les valeurs portées par l’équipe sont du domaine de l’essentiel.\n\nCette conférence se propose de mettre l’accent sur « Comment créer les conditions de la performance collective ? »  Illustré de nombreux retours d’expériences et de pratiques sur la mise en oeuvre d’une relation saine au sein de l’écosystème agile.",
    "format":"Conférence",
    "timebox":"1h",
    "maxPeople":"",
    "level":"Débutant, Intermédiaire, Expert",
    "needs":"",
    "goodToKnow":"",
    "twitter":"",
    "teasing":"SI vous souhaitez échanger sur les clés pour créer les conditions de la performance collective et comment prendre du plaisir au travail, venez échanger avec nous",
    "company":"Kaouann / OBS",
    "Twitté ?":"Programmé",
    "grade":""
  },
  {
    "Horodateur":"02/09/2013 11:58:25",
    "lastname":"Collic",
    "firstname":"Guillaume",
    "email":"gcollic@gmail.com",
    "phone":"675748822",
    "biography":"Développeur Agiliste Passioné, j'interviens dans les équipes de développeurs pour transmettre l'agilité par la pratique : Scrum, Kanban, code agile (tests unitaires, TDD, maintenabilité, ...), intégration continue et déploiement continu (Git, Jenkins, TFS, ...), etc. Passionné, je participe à l'organisation d'événements et initiatives diverses (Agile Tour Rennes, Agile Open Rennes, Agile Rennes, DevCamps, Coding Dojo de beaulieu, BreizhCamp, MUG Ouest, CodeOuest.org, Agile Laval).",
    "title":"Agilité et gestionnaire de version distribués (Git)",
    "summary":"",
    "description":"On parle de plus en plus de gestionnaire de version « distribué » (DVCS). Git en particulier est progressivement devenu la référence des gestionnaires de version, en commençant par le monde open source. Nous reverrons l’évolution qu’ont suivi les gestionnaire de version, des prémices des VCS jusqu’aux DVCS, pour répondre à une question : Pourquoi cet engouement envers les DVCS : en quoi sont ils si différents de SVN en usage professionnel ? Quel impact dans un contexte agile ?",
    "format":"Conférence, Retour d'expérience, Lightning talk",
    "timebox":"15 min, 1h",
    "maxPeople":"",
    "level":"Débutant, Intermédiaire, Expert",
    "needs":"Vidéo-projecteur",
    "goodToKnow":"",
    "twitter":"gcollic",
    "teasing":"En quoi les DVCS sont ils différents des VCS en entreprise ? Quel impact dans un contexte agile ?",
    "company":"",
    "Twitté ?":"",
    "grade":""
  },
  {
    "Horodateur":"02/09/2013 21:34:22",
    "lastname":"Gagin",
    "firstname":"Christophe",
    "email":"cgagin@azendoo.com",
    "phone":"33645738662",
    "biography":"Christophe a 15 ans d'expérience dans le logiciel d'entreprise.\nIl est co-fondateur d'Azendoo et chef de produit.\n",
    "title":" L'agilité pour changer le monde et construire le futur du travail",
    "summary":"",
    "description":"\"L'agilité pour changer le monde et construire le futur du travail\"\nPlus qu'une méthode ou un but en soi, l'Agilité chez Azendoo, c'est bien sûr une application, mais c'est aussi une organisation d'entreprise que nous construisons et inventons chaque jour.\n\nNotre métier est de construire une application de collaboration qui améliore l'agilité des entreprises, leur productivité et leur résilience. L'agilité est présente dans notre ADN, sous différentes formes (startup, scrum, application, domaine...).\nJe vais tenter de partager quelques anecdotes et retours d'expérience variés pour illustrer tout cela.\n\n\"Building an agile application in an agile way\"\n\n# Ouverture\n- Présentation personnelle, qui est présent\n- Problématique abordée : Comment améliorer une application continuellement, sans casser l'utilisation et avec des projets à long terme?\n\n# Présentation rapide d'Azendoo\n- Azendoo, application web et mobile de collaboration\n- Espace de travail, juste un endroit beau, simple et accessible pour réaliser ses projets en équipe\n- Permet de partager des tâches, des messages, et de rassembler des docs autour de sujets de travail\n\n# Web interface (evolutions)\n\n# Quote\n- Comment réduire le temps pour que l'utilisateur se sente comme à la maison ?\n\n# Quels principes doivent guider les décisions ?\n- Lisible / Responsive / Toujours à jour / Super simple\n\n# Personnalisation de l'interface\n# Intégrations et Mobile pour rester connecté\n# Aider le parcours utilisateurs\n\nUn produit ne se construit pas en un seul coup de crayon… surtout pas le premier.\nExploiter les feedbacks, avancer sur notre roadmap long terme… et rester agile:\n\n# Quelles sources de Feedbacks utilisateurs\n- Feedbacks virtuels : récupérés par email, plateformes spécialisées...\n- Feedbacks live : récupérés lors de démos, de première prise en main du produit, ou d'entretiens\n- Feedbacks familial : collègues, familles, personnels\n\n# Une organisation toute orientée vers l'amélioration continue\n- Développement de fonctionnalités rapidement avec une semaine comme fenêtre de temps\n- Sortie généralement le vendredi en test\n- Lundi debug : dépilage des bugs \"moins urgent\" dans une série notée la semaine précédente\n- Polish Friday : réalignement, refactoring, amélioration de marges etc…\n\nLa plupart des interactions avec les utilisateurs sont publiques. Nos réponses à leurs questions doivent être rapides... et elles sont publiques aussi.\nNous devons expliquer le chemin que l'on suit, aider nos utilisateurs à comprendre notre philosophie produit, avancer rapidement par des améliorations régulières (SaaS oblige) mais ne jamais promettre des choses qui ne seront pas disponibles de façon plus que certaine\n\n# Ce que j'aurais pu vous montrer pour illustrer \n- Notre roadmap\n- Notre organisation\n\n# Fermeture\n- Remerciements & appel à question",
    "format":"Retour d'expérience, Lightning talk",
    "timebox":"45 min",
    "maxPeople":"",
    "level":"Débutant",
    "needs":"Videoprojecteur\nAccès réseau ou zone de couverture 3G",
    "goodToKnow":"",
    "twitter":"chrisgagin",
    "teasing":"@azendoo Retour d'Expérience : Inventer le Futur du Travail en toute Agilité #SaaS #Organisation #Scrum #Collaboration #UX #AgileTourNantes ",
    "company":"Azendoo",
    "Twitté ?":"",
    "grade":""
  },
  {
    "Horodateur":"03/09/2013 11:40:45",
    "lastname":"Jean-Pierre Bonnafous et Patrice Boisieau",
    "firstname":"",
    "email":"patrice.boisieau@gmail.com",
    "phone":"06 66 27 86 71",
    "biography":"Jean-Pierre Bonnafous :\n\nChef de projet et maîtrise d'ouvrage SI depuis plus de 10 ans chez France-Télécom Orange. En 2010 je prends le rôle de Product Owner, ma première expérience Agile !\nPour gérer cette transformation, j'ai bénéficié d'un accompagnement très profitable qui m'a permis de surmonter de nombreuses difficultés et de rentrer en contact avec la communauté Agile. Formations, conférences, lectures, échanges m'ont permis de progresser dans le domaine. \nJe poursuis ce perfectionnement avec la mise en place, chez Orange, d'une communauté de pratique dédiée au Product Owner : forum ouvert, jeux, rencontres me permettent de faire part de mon expérience et de trouver, auprès des autres PO, des solutions spécifiques au contexte Orange.\n\nJe suis un PODOJISTE de la première heure. Le PODOJO c'est le gymnase où je peux venir régulièrement m'entraîner avec des PO d'horizons divers, apprendre en m'amusant et me gaver de M&M's. Rejoindre cette communauté me permet d'échanger avec mes pairs et de m'améliorer par la pratique. Une ouverture vers l'extérieur qui devient une source d'inspiration pour alimenter ma communauté de PO chez Orange.\n\n@ramuncho\njeanpierre.bonnafous@orange.com\nhttp://bit.ly/ramuncho\n\nPatrice Boisieau :\n\nJe suis coach agile indépendant depuis plus de 3 ans. A ce jour, j'ai accompagné une douzaine d'équipes agiles, sur des durées de 3 mois à 1 an, principalement chez Orange. Conscient que chaque équipe a son histoire et sa culture, j'ai à coeur de favoriser un apprentissage adapté et une appropriation progressive des pratiques et des valeurs agiles, jusqu'à l'autonomie.\n\nJe participe au groupe Podojo depuis ses débuts. J'éprouve un grand plaisir à chacune de nos rencontres qui sont très nourrissantes pour moi, dans les deux sens du terme.;-) Les ateliers Podojo sont des moments conviviaux d'apprentissage et de perfectionnement qui m'aident à mieux appréhender le rôle du Product Owner.\n\npatrice.boisieau@gmail.com\nhttp://fr.viadeo.com/fr/profile/patrice.boisieau",
    "title":"Atelier podojo : PO, viens t’améliorer par la pratique avec nous !",
    "summary":"",
    "description":"Le podojo est aux product owners ce que les coding dojos sont aux développeurs : un atelier qui permet de s’améliorer par la pratique. Dans cet atelier, les participants mettent en pratique les activités quotidiennes du PO. Ils s’entraînent à rendre une user story prête pour le planning game : écrire une user story, l’affiner pour la rendre INVEST, lui donner des critères d’acceptance et écrire les spécifications sous forme de tests d’acceptance. Cet atelier laisse aussi l’espace pour partager les bonnes pratiques.\n\nBénéfices pour les product owners :\n- S’améliorer dans l’écriture des user stories, des critères d’acceptance et des tests d’acceptance\n- Partager des bonnes pratiques avec leurs pairs\n\nBénéfices pour les scrum masters et les coachs agiles :\n- Découvrir un outil efficace pour accompagner les product owners dans leur transformation agile",
    "format":"Atelier",
    "timebox":"1h30",
    "maxPeople":"10",
    "level":"Intermédiaire",
    "needs":"Un vidéoprojecteur",
    "goodToKnow":"Podojo Tour : la communauté Podojo a décidé de proposer cet atelier dans plusieurs Agile Tour (Marseille, Montpellier, Paris, Rennes, ...)",
    "twitter":"",
    "teasing":"Atelier Podojo : Product Owner, viens pratiquer avec nous, M&M's à volonté !",
    "company":"Orange / Indépendant",
    "Twitté ?":"",
    "grade":""
  },
  {
    "Horodateur":"06/09/2013 09:03:42",
    "lastname":"BOUTIN",
    "firstname":"Alexandre",
    "email":"a.boutin@agiletoyou.com",
    "phone":"645402317",
    "biography":"Diplômé de l’Ensimag en 1989, Alexandre découvre l’Agilité en 2004 et prend en charge la promotion de l’Agilité en Europe, Asie et Inde pour Yahoo International de 2005 à 2009.\nDébut 2009, Alexandre décide de créer la société AGILETOYOU pour former et accompagner de nombreux clients désireux de devenir Agile (Orange, EDF, Total, Samse, BBC, HP, Schneider …).\nAlexandre est de plus un orateur régulier des conférences nationales et est vice-président du CARA (Club Agile Rhône Alpes).\n",
    "title":"Scrum ou Kanban ?",
    "summary":"",
    "description":"Quels sont les éléments à prendre en compte pour choisir Kanban ou Scrum dans votre démarche de transition Agile ?\nVotre choix ne doit pas être \"technique\" (telle pratique est mieux que telle autre) mais bien lié à votre stratégie de transition et à la culture de votre entreprise.\nQue souhaitez-vous ?\n- Une transition douce avec Kanban plutôt orientée processus ?\n- Une transition de rupture avec Scrum plutôt orientée dynamique d'équipe ?\nCette session vous fera découvrir les avantages et les inconvénients des 2 approches et vous donnera quelques clés pour mieux faire votre choix ... s'il en est encore temps !",
    "format":"Conférence",
    "timebox":"1h",
    "maxPeople":"Sans limite",
    "level":"Débutant, Intermédiaire, Expert",
    "needs":"Aucun",
    "goodToKnow":"",
    "twitter":"@agilex",
    "teasing":"Kanban ou Scrum ? Un réel choix stratégique de transition d'entreprise lié à votre culture d'entreprise !",
    "company":"AGILETOYOU",
    "Twitté ?":"",
    "grade":""
  },
  {
    "Horodateur":"07/09/2013 12:35:15",
    "lastname":"LAFKIH",
    "firstname":"Elalami",
    "email":"elalami.lafkih@gmail.com",
    "phone":"",
    "biography":"Consultant senior chez Valtech, Elalami Lafkih s’intéresse aux défis et aux problématiques d’innovation au sein des entreprises et plus précisément aux outils et méthodologies de validation des idées. Auparavant, Elalami a travaillé en tant que Test Manager dans plusieurs start-up françaises. Et quand il a découvert le prétotyping et notamment la loi de l'échec, Elalami a basculé de la validation des logiciels à la validation des idées. Il aide aujourd’hui les start-up et les grandes sociétés à développer le bon produit avant d'investir massivement dans un mauvais produit et mène des missions autour de la collaboration entre l’IT et le Marketing. Elalami intervient égalemeet lors de conférences européennes et anime le mouvment de prétotyping en France (http://www.pretotyping.fr).",
    "title":"Le prétotyping - Assurez-vous que vous êtes en train de développer le bon produit avant d'investir massivement dans un mauvais produit",
    "summary":"",
    "description":"Le monde d'entreprise est plus que jamais submergé de pratiques et méthodologies couvrant un large éventail de problématiques qui peuvent être résumé en une seule question – « comment bien développer un produit/business? »\n... et pourtant :\n- (80-90%) de nouveaux produits échouent  sur le marché.\n- 4 start-ups sur 5 perdent de l'argent de leur  investisseurs\n- 90% des applications mobiles ne génèrent pas d'argent\n- 78% des projets disparaissent dans les 4 années\n- 16% et 50% des projets stratégiques sont purement et simplement abandonnés (en France)\n- 47% d’entreprises françaises estiment que la moitié de leurs projets échouent\n \nCela nous amène à la loi de l’échec « la plupart  des innovations échouent - quelle que soit la façon dont ils sont exécutés »\n \nS'assurer que les produits ont bien  été développés est important, mais avant cela,  il y’a une question que tout entrepreneur/décideur doit répondre – « Comment s’assurer que vous êtes en train de développer le bon produit avant d'investir de l'argent et du temps ? » ; une question qui parait basique mais qui conditionne tout le reste. Le pretotyping est une démarche d’innovation (bien avant l’étape de prototyping) qui permet de répondre à cette question.\n \nLe prétotyping est un moyen rapide et peu coûteux de tester une idée en créant une version simplifiée à l'extrême , virtuelle ou factice du produit (prétotype), dans l’objectif de valider l'hypothèse suivante « si nous développions ce produit, est-ce que nos clients  vont l'utiliser »\n \nComme c’est une démarche peu coûteux, le prétotyping cherche l’échec et utilise la loi de l'échec à son avantage.\n \nA l'issue de cette présentations vous auriez une vision claire sur :\n- Les fondements, des outils et les applications de prétotyping.\n- Les objectives et les métriques quantifiables d'une démarche de prétotyping.\n- Comment prétotyper un cas concert",
    "format":"Conférence",
    "timebox":"45 min",
    "maxPeople":"",
    "level":"Intermédiaire, Expert",
    "needs":"",
    "goodToKnow":"",
    "twitter":"e_lalami",
    "teasing":"Prétotyping, ou comment tester très rapidement l’attrait, la perception et l'usage de votre produit par une version virtuelle ou factice avant d'investir massivement.",
    "company":"Valtech",
    "Twitté ?":"",
    "grade":""
  },
  {
    "Horodateur":"08/09/2013 23:30:30",
    "lastname":"BONNAFOUS",
    "firstname":"Jean-Pierre",
    "email":"jeanpierre.bonnafous@orange.com",
    "phone":"06 32 72 48 57",
    "biography":"Chef de projet et maîtrise d'ouvrage SI depuis plus de 10 ans chez France-Télécom Orange, en 2010 Jean Pierre démarre son expérience Agile en prenant le rôle de Product Owner.\nPour gérer cette transformation, Jean-Pierre bénéficie d'un accompagnement très profitable qui lui permet de surmonter de nombreuses difficultés et de rentrer en contact avec la communauté Agile. Formation, conférences, lectures, échanges lui permettent de progresser dans le domaine. \nJean-Pierre poursuit ce perfectionnement avec la mise en place, chez Orange, d'une communauté de pratique dédiée au Product Owner. Des, rencontres qui lui permettent de faire part de son expérience et de trouver, auprès des autres PO, des solutions spécifiques au contexte Orange.\nJean Pierre découvre le jeu du \"Jardinier Agile\" (un jeu créé par la Société Agile Garden) lors du premier Agile GAMES France à Nantes. \n2 Ans plus tard Jean-Pierre profite de la \"libéralisation\" du Jardinier pour le faire jouer dans sa communauté de PO.\nJean-Pierre en profite pour y rajouter une touche graphique personnelle et repense le matériel en profondeur. Il fait jouer plusieurs fois cette nouvelle version chez Orange et au sein de la communauté Agile. Le jeu est un succès et à chaque fois Jean-Pierre prend en compte les feedbacks des joueurs pour perfectionner le jeu, le rendre plus réaliste et encore plus fun. \nJean Pierre décide alors de partager toutes ces améliorations avec les créateurs du jeu en ramenant le \"Jardinier Agile\" à Nantes là où le jeu a vu le jour.",
    "title":"Le Jardinier Agile  V2",
    "summary":"",
    "description":"Le \"Jardinier Agile\", un jeu de la société Agile Garden a été créé pour apprendre le Rôle de PO ou partager son expérience avec des pairs. Un jeu pour piloter ses projets. Confrontés aux aléas d'un projet vous vivez le rôle d'un responsable produit et devez prendre les meilleures décisions pour construire le plus beau des jardins.\nAvec une équipe de jardiniers vous devez optimiser chacune de vos livraisons pour permettre aux villageois de profiter du jardin au plus tôt.\nDans cette nouvelle version du jeu, découvrez un matériel complètement revisité et des évènements scénarisés pour optimiser les échanges entre PO Jardiniers et villageois.\nvous allez manipuler des cartes objets dans des tableaux de planification hebdomadaires.\nVous allez positionner sur un plateau de jeu les éléments du jardin réalisés pendant l'itération.\nVous présenterez votre réalisation aux villageois. Au fil du jeu votre jardin gagne en popularité.",
    "format":"Atelier",
    "timebox":"2h",
    "maxPeople":"10",
    "level":"Débutant, Intermédiaire, Expert",
    "needs":"1 Salle pour 12 personnes :\n- 2 équipes de 5 joueurs,\n- 2 animateurs,\n- 3 tables,\n- 1 mur pour afficher des posters (règles du jeu),\n- 1 paper board,\n- marqueurs...",
    "goodToKnow":"L'atelier est co-animé avec Grégoire ROBIN d'Agile Garden",
    "twitter":"@ramuncho",
    "teasing":"Venez apprendre le rôle de PO avec la nouvelle version du Jardinier Agile : plus riche, plus beau, plus fun!",
    "company":"Orange",
    "Twitté ?":"",
    "grade":""
  },
  {
    "Horodateur":"10/09/2013 10:11:42",
    "lastname":"GENIN",
    "firstname":"Rémy",
    "email":"remy.genin@agilewalk.com",
    "phone":"",
    "biography":"Responsable de la création de la démarche agile chez Orange pendant 5 ans, aujourd'hui coach agile chez AgileWalk, Rémy promeut une agilité fondée d'abord sur les valeurs et principes.\nIl a mis au point et mis en place un système qualité agile complet compatible avec l'existant.\nIl forme aujourd'hui des coaches agiles en France et à l'international.",
    "title":"L'agilité peut changer le monde",
    "summary":"",
    "description":"L'état d'esprit agile et ses outils contiennent un potentiel incroyable pour changer notre société en profondeur. Venez découvrir comment !",
    "format":"Conférence",
    "timebox":"1h",
    "maxPeople":"",
    "level":"Débutant, Intermédiaire, Expert",
    "needs":"Rétro",
    "goodToKnow":"",
    "twitter":"",
    "teasing":"L'agilité peut changer le monde. Venez découvrir comment !",
    "company":"Agilewalk",
    "Twitté ?":"",
    "grade":""
  },
  {
    "Horodateur":"10/09/2013 11:10:15",
    "lastname":"GENIN",
    "firstname":"Rémy",
    "email":"remy.genin@agilewalk.com",
    "phone":"",
    "biography":"Responsable de la création de la démarche agile chez Orange pendant 5 ans, aujourd'hui coach agile chez AgileWalk, Rémy promeut une agilité fondée d'abord sur les valeurs et principes.\nIl a mis au point et mis en place un système qualité agile complet compatible avec l'existant.\nIl forme aujourd'hui des coaches agiles en France et à l'international.",
    "title":"Mon équipe est une personne",
    "summary":"",
    "description":"Comment se construit une équipe ?\nComment décrypter la maturité d'une équipe ? Comment l'aider à progresser ?\nRémy vous propose une façon originale d'aborder cette problématique.",
    "format":"Conférence",
    "timebox":"1h",
    "maxPeople":"",
    "level":"Débutant, Intermédiaire, Expert",
    "needs":"Rétroprojecteur",
    "goodToKnow":"",
    "twitter":"",
    "teasing":"Une session pour mieux comprendre une équipe, en tant qu'entité distincte.",
    "company":"Agilewalk",
    "Twitté ?":"",
    "grade":""
  },
  {
    "Horodateur":"10/09/2013 11:17:10",
    "lastname":"GENIN",
    "firstname":"Rémy",
    "email":"remy.genin@agilewalk.com",
    "phone":"",
    "biography":"Responsable de la création de la démarche agile chez Orange pendant 5 ans, aujourd'hui coach agile chez AgileWalk, Rémy promeut une agilité fondée d'abord sur les valeurs et principes.\nIl a mis au point et mis en place un système qualité agile complet compatible avec l'existant.\nIl forme aujourd'hui des coaches agiles en France et à l'international.",
    "title":"Atelier découverte : l'agilité : pourquoi, comment ?",
    "summary":"",
    "description":"Venez découvrir l’agilité, ses principes, ses pratiques courantes, son organisation",
    "format":"Conférence",
    "timebox":"1h",
    "maxPeople":"",
    "level":"Débutant",
    "needs":"Rétroprojecteur",
    "goodToKnow":"",
    "twitter":"",
    "teasing":"Venez découvrir l’agilité, ses principes, ses pratiques courantes, son organisation",
    "company":"Agilewalk",
    "Twitté ?":"",
    "grade":""
  },
  {
    "Horodateur":"11/09/2013 14:42:53",
    "lastname":"Degrigny / Bernadet",
    "firstname":"Frantz / Jean-François",
    "email":"frantz.degrigny@keyconsulting.fr / jfbernadet@yahoo.fr",
    "phone":"+33 (0)2 30 96 02 75 / (+33) 1 58 98 42 18",
    "biography":"Frantz Degrigny :\nAprès 10 années passées dans le domaine de développement logiciel, avec diverses expériences couvrant tous les aspects de la gestion de projet et de la conception logicielle, je suis convaincu que c’est l’organisation des équipes qui fait (ou pas) le succès des projets. Aujourd’hui, je concentre mon activité sur le conseil, l'expertise technique, et le coaching d'équipes en méthodes agiles (méthodes et outillage).\nJ'ai aussi des expériences concrètes en tant que formateur et ingénieur R&D.\n\nJean-François Bernadet :\nChef de projet/Maitrise d’ouvrage au sein d’une grande banque, je suis en charge de la mise en place d’une plateforme multi pays de sites marketing sur des produits financiers (warrants, turbos, ETFs…) proposés par mon employeur à destination des particuliers et des professionnels.\n",
    "title":"Les méthodes et les outils de l’agilité pour changer le monde du « Near Shore » (SCRUM, Equipe répartie entre Nantes et Paris, approche BDD, Pilotage par la Business value…)\n",
    "summary":"",
    "description":"Pour ses projets informatiques, la Société Générale souhaite mettre en place le déploiement continu pour réduire le « time to market » (généralement assez long dans les grandes sociétés).\nAvec cet objectif en ligne de mire et dans le cadre d’un projet  « Near Shore » (Nantes – Paris), venez voir comment client et fournisseur se sont organisés autour des outils et méthodes de l’agilité pour satisfaire au mieux les exigences de la MOA :\n-\tContractualisation pluriannuelle\n-\tComment la méthode Scrum a du être adaptée pour éviter l’écueil de la distance\n-\t« Story Map » et « Business value » pour aider le PO à prioriser ses besoins, pendant la phase exploratoire\n-\tMise en place de tests de non régression automatisés en suivant la logique BDD (avec Cucumber et Selenium)\n-\tRetour d’expérience sur l’infrastructure et les outils de collaboration à distance\n",
    "format":"Conférence, Retour d'expérience",
    "timebox":"1h",
    "maxPeople":"pas vraiment de limite",
    "level":"Débutant, Intermédiaire, Expert",
    "needs":"Vidéo projecteur + micro mobile pour les questions/réponses",
    "goodToKnow":"Format proposé :\n35-40 min de présentation\n20-25 min de questions/réponses\n\n",
    "twitter":"https://twitter.com/key_consulting",
    "teasing":"Dans un projet Near Shore, venez voir comment SCRUM et ses outils ont du être adaptés afin de satisfaire au mieux les exigences du PO",
    "company":"Key Consulting - http://www.keyconsulting.fr",
    "Twitté ?":"",
    "grade":""
  }


  ,





  {
    "Horodateur":"11/09/2013 22:43:25",
    "lastname":"Bodin",
    "firstname":"Cédric",
    "email":"cedric.bodin@gmail.com",
    "phone":"687243064",
    "biography":"Coach agile depuis 2 ans, mais finalement déjà agiliste dans mes précédents postes : j’ai foi en la capacité des valeurs et principes agiles à changer positivement le monde de l’entreprise… pour le bien des personnes qui y évoluent !\nAu sein de ma société IT&L@bs à Nantes, entité d’Orange Business Services, j’ai eu le plaisir et le privilège d’accompagner la mise en place de l’agilité pour des clients externes (PMU, Système U, la MSA, Banque Populaire) et internes au groupe Orange (France Telecom, Pôle Agile France).\nFan de musique, marathonien pour le fun,  je suis un heureux mari et papa de 32 ans qui s’intéresse à tout ce qui touche aux nouvelles technologies.\nBref, je suis Cédric Bodin, et j’approuve ce message :)",
    "title":"Au secours, ma bibliothèque iTu*** me parle d’agilité :)",
    "summary":"",
    "description":"LE PITCH\n\nJe souffre depuis peu d’un étrange syndrome : celui du \"mélomanagiliste\".\nEst-ce grave docteur ? Non, ça signifie juste qu’en réécoutant la musique de ma bibliothèque iTu*** je découvre que c’est dingue : Daft Punk, Stupeflip, The Strokes, John Williams, etc... ils parlent tous d’agilité !\nAlors pour vous prouvez que mon esprit n’est pas si malade, toutes les minutes nous écouterons un extrait d’un artiste différent, puis je vous montrerai en quoi il parle manifestement d’agilité.\nEt si par malheur vous n’appreniez rien, vous aurez au moins passé un moment « Simple & Funky » comme l’agilité :)\n\nLE CONTENU\n\nL’idée de cette session est d’aborder un maximum d’aspects de l’agilité, en se basant sur N chansons différentes (N ajustable entre 20 et 45 ; par défaut N=35 pour un timing de 45 minutes) : donc les sujets couverts seront divers et variés !\n\nOn parlera ainsi du manifeste agile, de Scrum, des valeurs de l’Extreme Programming, du monde l’entreprise, de coaching, de retours d’expérience, etc.\n\nQuelques exemples de chansons qui me parlent d’agilité :\n- quand les Pointer Sisters chantent « I’m so excited and I just can’t hide it. I’m about to lose control and I think I like it », ça me semble être une bonne attitude de manager qui passe à Scrum (curiosité à y aller, et découverte des bienfaits de déléguer : auto-organisation de l’équipe plutôt que contrôle absolu)\n- le titre du groupe The Killers et le titre de leur chanson « Somebody Told Me » me rappellent respectivement qu’il existe des \"tueurs de projet\" (MOA non-focalisée sur la valeur métier, experts techniques extrémistes, etc.) et qu’il est toujours salutaire de vérifier une rumeur (d’où le leitmotiv « en agilité, on ne suppute pas, on va chercher l’information là où elle se trouve »)\n- quand Céline Dion chante la bande originale du film « Titanic », l’histoire du \"seul échec-projet faisant rêver les foules depuis 100 ans\" me semble être celle d’un Product Owner prétentieux (le client ayant fait enlever à l’architecte des canaux de sauvetage pour des raisons cosmétiques) et  d’un Chef de Projet ignorant la réalité (foncer à pleine vitesse par nuit noire au milieu des icebergs pour battre un record) \n\nVous voyez donc qu’on va couvrir un large spectre autour de l’agilité, mais toujours avec humour et dans une ambiance fun :)\n\nBref, la session idéale à positionner soit dès le matin en tant qu’introduction \"décalée\" sur l’agilité (pour briser la glace tout en \"donnant le ton\" sympa que vous souhaitez instaurer dans cette journée), soit en début d’après-midi pour \"profiter\" de la baisse naturelle de concentration due à la digestion du déjeuner… \nAnimateur dynamique + musique punchy + discours léger et direct + déroulement rythmé = bon moment assuré !\n\nLE DEROULEMENT\n\nA l’entrée dans la salle, sera distribuée une \"feuille de feedback\" à chaque participant. Cette \"feuille de feedback\" sera composée d’un tableau de N lignes avec les 3 colonnes « numéro de la chanson », « commentaire libre » et « smiley d’appréciation ».\n\nEnsuite, pendant les 5 premières minutes, ce sera la \"mise en place\" : introduction du contexte (merci aux sponsors, ma vie/mon œuvre, mon entreprise, et comment est apparue cette idée de session) puis présentation à l’audience du déroulement suivant.\n\nPendant N minutes, à chaque minute :\n1. Nous écouterons ensemble un extrait (20-30 secondes) d’un artiste différent, et pendant ces quelques secondes vous pouvez noter dans la case correspondante tous vos éventuels commentaires : critiques, questions, idées, inspirations, etc. ; le numéro de la chanson à l’écoute sera rappelé dans chaque diapositive Powerpoint.\nNB. Suite à la session, je posterai un article sur mon blog avec les diapositives présentées et une synthèse des feedbacks qui me sembleront les plus intéressants parmi tous ceux recueillis sur les fiches. Ainsi, chacun pourra profiter des commentaires pertinents des autres participants (et je pourrai également les utiliser afin d’améliorer ma session pour la prochaine fois :)\n2. Je vous explique rapidement (30-40 secondes) ce que cet artiste m’évoque sur l’agilité, et pendant ces quelques secondes vous pouvez cocher le « smiley d’appréciation » correspondant pour mesurer si vous êtes d’accord avec mes explications ; choix parmi :-(, :-| ou :-).\n\nEnfin, pendant les 5 dernières minutes, ce sera la \"clôture\" : remerciement à l’audience, recueil du R.O.T.I. (Return On Time Invested) en mode \"faites du bruit si vous votez 3\", invitation à laisser la \"feuille de feedback\" à la sortie en ayant SVP rempli la zone Perfection Game qui s’y trouve, et éventuelles questions/réponses.\n\nLE PUBLIC\n\nVous vous demandez peut-être quels bénéfices l’audience en retirera-t-elle ? Et bien potentiellement aucun :)\nPlus sérieusement, parmi toutes les idées qui \"fuseront\" à chaque minute, j’espère que chaque participant inexpérimenté aura découvert sous un angle fun quelques aspects de l’agilité, et chaque participant expérimenté repartira avec 2-3 \"métaphores musicales\" (citations, petites histoires, etc.) à réutiliser en contexte agile car « on peut parler de choses sérieuses sans se prendre au sérieux ». \nEt si certains peuvent découvrir de nouveaux artistes/chansons par la même occasion, ce sera du bonus !",
    "format":"Conférence, Retour d'expérience, Sensibilisation à l’agilité",
    "timebox":"1h, toute durée possible entre 30 et 60 min",
    "maxPeople":"Sans limite :)",
    "level":"Débutant, Intermédiaire, Expert",
    "needs":"Nécessaire :\n- Vidéoprojecteur pour diffuser le support Powerpoint utilisé\n\nSi possible :\n- Un système sonore capable de diffuser en bonne qualité les extraits musicaux inclus dans chaque diapositive Powerpoint (à défaut : j’amènerai une enceinte hi-fi mais qui saturera certainement si la salle est trop grande)\n- Quelqu’un à l’entrée de la salle pendant les premières minutes où l’audience s’installera, pour m’aider à distribuer les \"feuilles de feedback\" (à défaut : je le ferai, mais je ne pourrai pas expliquer le principe pour les retardataires dès que la session aura commencé)\n- Un paperboard, ça peut aider pour les éventuelles questions/réponses en fin de session",
    "goodToKnow":"« 1 coach agile, 1 session, 3 possibilités » :)\n- En fonction des contraintes horaires le jour J, la durée de cette session est ajustable entre 30 et 60 min (en jouant sur le nombre de chansons présentées)\n- Etant coach agile à Nantes, il est envisageable de \"tester\" cette session inédite lors d’une soirée Agile Nantes avant le jour J\n- Il est tout à fait possible d’imaginer jouer cette session plusieurs fois le jour J (notamment en tant qu’élément de sensibilisation à l’agilité en début de journée)",
    "twitter":"@cedricbodin",
    "teasing":"\"mélomanagiliste\" (n.m.) Esprit malade qui entend Daft Punk, Stupeflip, The Strokes, John Williams, etc… parler manifestement d’agilité !",
    "company":"Orange Business Services",
    "Twitté ?":"",
    "grade":""
  }

  ,
  {
    "Horodateur":"13/09/2013 09:19:18",
    "lastname":"Fallet",
    "firstname":"Julien",
    "email":"jfallet.pro@gmail.com",
    "phone":"",
    "biography":"Passionné d'informatique, je m'épanouis depuis bientôt 15 ans dans la réalisation de projets informatiques avec le souci d'offrir les meilleurs services aux clients et aux utilisateurs.\nSauvé de la voie royale du \"chef de projet\" classique par la rencontre de l'agilité, j’apprends et réapprends les compétences et les savoirs êtres me permettant d'accompagner au mieux les clients et les équipes, en tant que consultant, facilitateur ou formateur.\nJ’ai créé et je co-anime  au sein de ma société un groupe de réflexion autours des pratiques agiles afin de favoriser le rapprochement et le partage des expériences (jeux, ateliers, retours d’expériences)\n",
    "title":"Des contes pour changer le monde de l'agilité",
    "summary":"",
    "description":"La communauté agile existe, je l’ai rencontrée ! \nC’est avec  plaisir que je la rejoins lors des multiples événements proposés. Plaisir d’entendre les retours d’expérience, plaisir de partager les réflexions des acteurs de l’agilité, plaisir d’expérimenter de nouvelles approches et plaisir simple de me retrouver parmi des personnes qui partagent avec moi une forme de pensée.\nL’euphorie laissera peu à peu place à la frustration au moment de confronter ces nouveautés avec la réalité du terrain. Ce qui fonctionne à merveille pendant la conférence ne semble plus toucher suffisamment mes managers, collègues ou clients. Il faut alors trouver le moyen, l’image, l’astuce qui va permettre a l’idée de faire son chemin.\nDe cet effort de réinvention, sont nés quelques tableaux que je vous propose de partager en sortant ensemble en terrain neutre. Nous évoquerons un des secrets qui à résisté à Léonard de Vinci, la place que l’on réserverait aujourd’hui à Jackson Richardson dans le monde du travail, et les mythes autour de l'agilité.\n",
    "format":"Conférence",
    "timebox":"1h",
    "maxPeople":"",
    "level":"Débutant",
    "needs":"Projecteur Vidéo",
    "goodToKnow":"Bénéfices\nDécouvrir ce que la transdisciplinarité et l’esprit d’ouverture peut vous apporter comme force.\nMieux appréhender l’agilité sans avoir l’air d’y toucher. \n\nLe ton de mes articles sur mon blog \"agile\" : http://jfallet.wordpress.com",
    "twitter":"@jfallet",
    "teasing":"L'agilité n'est ni une fable, ni un mythe, mais un contes de fées ! ",
    "company":"",
    "Twitté ?":"",
    "grade":""
  },
  {
    "Horodateur":"13/09/2013 13:57:47",
    "lastname":"Nansot",
    "firstname":"Thomas",
    "email":"tnansot@voyages-sncf.com",
    "phone":"",
    "biography":"Responsable Pole de développement Nantes\nGérant d'entreprise (studio de développement de jeu vidéo).\nChef de projet Jeu Vidéo.\nDéveloppeur & Concepteur C++.\nArchitecte Technique Java.\nDéveloppeur & Concepteur Java.\n\nSpécialisations :Internet, Jeux Vidéo.",
    "title":"Scrum pour changer le monde de Voyages-sncf.com",
    "summary":"",
    "description":"La transition Agile chez Voyages-sncf.com : REX au sein d'une entreprise répartie sur différents sites.\n\n- Au niveau des équipes de développement : Quelles cérémonies ? Quelles facettes de la méthode Scrum sont appliquées ?\n- Au niveau de la gestion de projet (MOA / MOE) : Quelles ont été les difficultés rencontrées pour passer d’un cycle en V à Scrum ? Quels rôles, outils, processus, etc. ont été mis en place ? Peut-on l'appliquer à toutes les typologies de projets (nouveaux projets, legacy, MOA non agile, etc.)\n- Est-ce applicable à des contextes de projets éclatés géographiquement ?\n- JIRA pour la gestion au quotidien ? Démonstration du plugin Greenhopper.",
    "format":"Retour d'expérience",
    "timebox":"1h",
    "maxPeople":"",
    "level":"Intermédiaire",
    "needs":"1 vidéoprojecteur\n1 connexion internet",
    "goodToKnow":"",
    "twitter":"",
    "teasing":"Transition Agile chez Voyages-sncf.com: REX au sein d'une entreprise répartie sur différents sites.",
    "company":"Voyages-Sncf.com",
    "Twitté ?":"",
    "grade":""
  },
  {
    "Horodateur":"13/09/2013 16:26:14",
    "lastname":"Halgand / Le Seac'h",
    "firstname":"Noémie / Dorothée",
    "email":"dorothee.leseach@agilegarden.fr",
    "phone":"684375582",
    "biography":"Noémie Halgand, Manager du Centre de Service\nDorothée Le Seac'h, coach agile",
    "title":"De l'idée à la réalité : ce que Kanban a changé dans notre centre de services",
    "summary":"",
    "description":"15 novembre 2012, Agile tour Nantes. La réflexion se met en place : après une discussion informelle avec les participants, je découvre que l'on peut faire de l'agilité sans le client...\n3 mois plus tard,les pièces du puzzle se sont imbriquées, on lance notre première rétro qui sera marquée par la mise en place du board et de quelques règles... Quasi 25 personnes à mobiliser... \net puis, la mayonnaise prend... et aujourd'hui, on n'arrive plus à se souvenir du « avant Kanban ».\n14 novembre 2013, venez découvrir un témoignage sur cette métamorphose de nos habitudes de travail et un bilan un an après...",
    "format":"Retour d'expérience",
    "timebox":"1h",
    "maxPeople":"",
    "level":"Débutant, Intermédiaire, Expert",
    "needs":"vidéo projecteur",
    "goodToKnow":"",
    "twitter":"@doLeSeach",
    "teasing":"Agile tour 2012 – Agile tour 2013 : de l'idée à la réalité, ce que kanban a changé dans notre centre de services",
    "company":"Agile Garden",
    "Twitté ?":"",
    "grade":""
  },
  {
    "Horodateur":"13/09/2013 16:40:45",
    "lastname":"Le Seac'h",
    "firstname":"Dorothée",
    "email":"dorothee.leseach@agilegarden.fr",
    "phone":"684375582",
    "biography":"Dans son parcours de chef de projet / assistante à maîtrise d'ouvrage, Dorothée a un jour eu l'opportunité de tenir le rôle de Product Owner d'un grand projet de refonte. Elle n'a plus voulu sortir de l'agilité.\nAujourd'hui, elle est coach agile. Au delà de la mise en place de nouveaux cadres de travail au sein des équipes, c'est une prise de conscience de l'ensemble des acteurs qu'elle recherche. Avec, en ligne de mire, une équipe qui fonctionne, et des personnes plus épanouies professionnellement.",
    "title":"Le changement, ça commence par soi-même : les Habits Neufs de l'Empereur, un jeu pour améliorer sa communication aux autres",
    "summary":"",
    "description":"Le changement, ça commence par soi-même.\nParmi les valeurs de l'agilité, il y a la communication (« Les individus et les interactions, plus que les processus et les outils. »). \nDans cet atelier, je vous propose d'améliorer votre communication aux autres, en particulier en situation de stress, au travers d'un jeu proposé par Portia Tung et Jenni Jepsen, les Habits Neufs de l'Empereur.\nNous aborderons ainsi le concept de congruence, avec l'objectif d'apprendre à l'appliquer à notre comportement. C'est une manière, dans notre vie de tous les jours, d'améliorer notre communication, et de réduire notre stress.",
    "format":"Serious game",
    "timebox":"1h",
    "maxPeople":"30",
    "level":"Débutant, Intermédiaire, Expert",
    "needs":"Vidéo projecteur",
    "goodToKnow":"",
    "twitter":"@doLeSeach",
    "teasing":"Le changement, ça commence par soi-même . Un petit exercice pour améliorer sa communication aux autres ?",
    "company":"Agile Garden",
    "Twitté ?":"",
    "grade":""
  },
  {
    "Horodateur":"13/09/2013 17:30:52",
    "lastname":"Baillet / Thibault",
    "firstname":"Vincent / Pierrick",
    "email":"vincent.baillet@gmail.com",
    "phone":"684759063",
    "biography":"Après 20 ans dans l'industrie du Jeu Vidéo (groupes Sony et Infogrames-Atari) en gestion et direction de studios, Vincent forme et accompagne des entreprises méthodes de gestion de projet, ainsi qu'en méthodes de créativité (conception innovante et résolution de problèmes)\n\nD'abord impliqué dans la conduite de projets informatiques, co-fondateur de Agile Nantes, puis créateur associé de Agile Garden, Pierrick accompagne depuis plusieurs années les équipes et les organisations qui cherchent à obtenir des améliorations concrètes au travers des pratiques, valeurs et principes agiles. \nDans sa besace : Scrum, Kanban, jeux agiles, facilitation graphique, curiosité et la nécessité de rester en mouvement.",
    "title":"L’agilité pour changer le monde de l’entreprise, ça commence avec ma start-up qui devient grande",
    "summary":"",
    "description":"Startup : l’Agilité naturelle des débuts… Gardez-la en grandissant ! Passez votre startup au niveau 2 sans perdre de vie !\n\nJules lance une startup avec une bonne idée de business et 2 associés qu’il connaît bien. Ils écrivent un business plan pour banques et investisseurs afin d’obtenir des financements, mais aussi pour se rassurer. Ils savent que ce plan ne tiendra pas : pas grave, ils forment une équipe soudée, ils sont prêts à tout pour que ça marche, ils sauront s’adapter quoi qu’il arrive.\nPuis les obstacles se lèvent, les succès s’enchaînent, l’horizon est dégagé : ils décident d’embaucher, les clients se multiplient, ils étoffent l’offre … et c’est là que les ennuis commencent. La belle équipe d’associés ultra-motivés s’enrichit de collaborateurs-salariés n’ayant pas la même motivation que les membres fondateurs (et oui, s’occuper du bébé d’un autre, ce n’est pas pareil), les projets clients arrivent tous en même temps, on a du mal à suivre l’avancement des travaux en cours, les clients semblent de plus en plus exigeants et de moins en moins “partenaires”, on commence à ne plus très bien savoir ce qu’est en train de faire notre collègue là au bureau d’à côté, les innovations deviennent rares.\n\nVenez découvrir lors de cette session ces principes qui ont permis à des entreprises aujourd’hui leaders sur leur marché d’éviter le piège du “plus de” (documentations, processus, pages aux contrats, réunions improductives, …), de rester innovantes, attractives pour les collaborateurs et leurs clients malgré une croissance rapide.\n",
    "format":"Conférence",
    "timebox":"1h",
    "maxPeople":"",
    "level":"Débutant, Intermédiaire, Expert",
    "needs":"Connexion internet (prezi)",
    "goodToKnow":"",
    "twitter":"/ @keurvet",
    "teasing":"Venez découvrir comment les principes agiles peuvent permettre de garder l'esprit start-up en grandissant.",
    "company":"Indépendant / Agile Garden",
    "Twitté ?":"",
    "grade":""
  },
  {
    "Horodateur":"13/09/2013 23:08:22",
    "lastname":"Dijoux",
    "firstname":"Cecil",
    "email":"cdijoux@gmail.com",
    "phone":"",
    "biography":"Bonjour ! Je suis consultant en informatique (25 ans d’expérience internationale), activiste Entreprise 2.0, pratiquant enthousiaste des méthodes Agile et Lean, agent du changement et amoureux éperdu des livres (littérature, philosophie, business books).\n\nJ’ai eu la chance de vivre et travailler dans différents pays d’Europe. Cela nourrit une réflexion sur les cultures des organisations dans un monde interconnecté, réflexion qui aliment le blog #hypertextual depuis 2007 (+300 articles, +270,000 vues). Un des articles de ce blog a été cité dans le New York Times.\n\nJe suis l’auteur de l’e-book “hyperchange – petit guide de la conduite du changement dans l’économie de la connaissance“. J’ai participé au projet collaboratif du livre blanc Entreprise 2.0, à l’e-book Réseaux Sociaux 2010 de OWNI. Je suis intervenu dans des conférences (USI2012 à Paris, Social Business Forum 2012 à Milan, Metronum 2011 et Chaires du Numérique à Bordeaux) et des Masterclass dans de grandes institutions (commission européenne, INSEP).",
    "title":"Le Lean Software Development pour passer l'agile à l'échelle",
    "summary":"",
    "description":"Lors du développement de la solution d'entreprise pour le monde de la mode Lectra PLM, les équipes de Lectra ont rencontré les mêmes obstacles que les autres éditeurs logiciels : retards, problèmes de qualité et de coûts, problèmes de cohérences à travers les différents applicatifs qui composent cette solution etc ... \n\nLe Lean Software Development a été mis en oeuvre pour traiter ces problèmes. Déployer cette nouvelle approche a été un authentique défi en raison du dimensionnement (+70 personnes) et le nombre de différentes technologies impliquées. Pourtant, nous avons obtenu des résultats que nous n'étions jamais parvenu à atteindre avant cela : nous avons livré une solution complète et cohérente de notre solution logicielle avec un niveau de qualité que nous n'avions jamais atteint auparavant.\n\nCette session présentera les grands principes mis en oeuvre et comment ceux-ci ont permis de créer un contexte propice à l'amélioration continue, à une culture de la qualité et à une organisation apprenante. ",
    "format":"Retour d'expérience",
    "timebox":"1h",
    "maxPeople":"",
    "level":"Débutant, Intermédiaire, Expert",
    "needs":"Vidéoprojecteur",
    "goodToKnow":"Cette session sera présentée en anglais au European Lean IT Summit à Paris le 3 Octobre.",
    "twitter":"cecildijoux",
    "teasing":"Comment nous avons réussi le passage à l'échelle de l'Agile en appliquant les principes du Lean Software Development dans une R&D logicielle de 70 personnes.",
    "company":"Operae Partners",
    "Twitté ?":"",
    "grade":""
  },
  {
    "Horodateur":"14/09/2013 00:21:51",
    "lastname":"Fauvel",
    "firstname":"Sébastien",
    "email":"sfauvel@gmail.com",
    "phone":"662706811",
    "biography":"Suite à la réalisation d'un projet en eXtreme Programming il y plus de 10 ans, ce passionné de développement logiciel a été converti à une certaine façon de faire ce métier. Depuis, il met en place ces pratiques et en premier lieu l'automatisation des tests. Il a accompagné des équipes à la mise en place du TDD ou en tant que Scrum Master. Il anime un groupe de coding dojo et est à l'origine de l'association Agile Nantes. Au delà des méthodes, il cherche à diffuser une certaine « philosophie agile ».",
    "title":"Et si on maîtrisait vraiment notre produit, pour changer. ",
    "summary":"",
    "description":"\nAvec le temps, l'informatique nous a habitué à l'approximation. Les applications présentent des défauts, les performances ne sont pas au rendez vous, les régressions sont courantes. Lorsque l'on regarde de l'autre côté de la barrière, les équipes déploient des efforts considérable pour garantir le bon fonctionnement et les coûts de maintenance ne cessent d'augmenter. \nLe produit ressemble bien souvent à un assemblage de composants bricolés à tel point qu'il arrive que l'on se demande par quel miracle l'application arrive à fonctionner. Ce constat est navrant à l'heure où il existe une multitude de moyens pour reprendre le contrôle de nos développements.  \nCette présentation propose de donner des pistes sur les raisons de nos échecs et les moyens d'y remedier à travers des outils et des techniques à notre disposition. Elle cherche à progresser vers ce monde utopique où le \"bug\" n'est plus la normalité.",
    "format":"Conférence",
    "timebox":"1h",
    "maxPeople":"",
    "level":"Intermédiaire",
    "needs":"",
    "goodToKnow":"",
    "twitter":"sebfauvel",
    "teasing":"Le manque de maîtrise de nos applications n'est pas une fatalité. Jetons un oeil aux moyens qui s'offrent à nous pour reprendre le contrôle.",
    "company":"It&L@bs",
    "Twitté ?":"",
    "grade":""
  },
  {
    "Horodateur":"14/09/2013 13:13:26",
    "lastname":"Vickoff",
    "firstname":"Jean-Pierre",
    "email":"vickoff@noos.fr",
    "phone":"609030127",
    "biography":"Praticien de l'organisation, du pilotage de projets et du développement des systèmes d’information, Jean-Pierre Vickoff est : un expert, un référant, un innovateur et un communicateur.\n\nSon thème principal de travail couvre l’agilité en conduite de projet, en ingénierie du logiciel, en organisation et en architecture d’entreprise. Détails sur www.vickoff.com",
    "title":"Techniques Agile du futur organisationnel",
    "summary":"",
    "description":"Afin de réponde agilement aux divers  besoins des organisations, il est nécessaire de formuler des réponses à plusieurs préoccupations laissées en jachères par les méthodes agiles actuelles. Voici quelque uns des chantiers portant sur les évolutions les plus  évidentes et surtout les plus demandées :\n1.\tUne métrique formelle du changement pour la maîtrise des forfaits.\n2.\tUne formalisation structurée et agile d’expression des exigences.\n3.\tUn  modèle itératif de communication en environnement complexe.\n4.\tUn niveau de planification stratégique.\n5.\tUne architecture d’entreprise agile.\n6.\tUne méthode d’anticipation rationnelle des évolutions technico-fonctionnelles\n\nCette conférence à pour objectif de présenter l’ensemble des techniques ainsi « agilisées » qui permettent de répondre aux besoins  d’évolution des grandes organisations.\n",
    "format":"Conférence, Retour d'expérience",
    "timebox":"1h",
    "maxPeople":"",
    "level":"Intermédiaire, Expert",
    "needs":"",
    "goodToKnow":"",
    "twitter":"vickoff",
    "teasing":"Une présentation des nouvelles  techniques qui permettent de répondre aux besoins  d’évolution Agile des grandes organisations.\n",
    "company":"Vickoff.com",
    "Twitté ?":"",
    "grade":""
  },
  {
    "Horodateur":"14/09/2013 17:00:58",
    "lastname":"Morin",
    "firstname":"Christophe",
    "email":"christophe.morin@kaouann.com",
    "phone":"642602151",
    "biography":"Ingénieur informatique de formation, j’ai travaillé quinze ans à l’international en Espagne, en Slovaquie et en Pologne comme manager dans les télécommunications, interprète, clown, formateur et consultant. \nDe retour en France en 2008, j'ai participé à la création du réseau européen SPIN (Sustainable Performance Improvement Network) spécialisé en Amélioration continue et Performance durable (j'en suis aujourd’hui le coordinateur). \nJ’ai alors suivi une formation en coaching  (Coach & Team) puis j'ai co-fondé Kaouann (www.kaouann.com) où nous proposons des prestations d'accompagnement de managers et d'équipes et des formations en management (notamment Gestion d’équipe, Comment être agile et le rester ou la Communication par le clown). \nJe suis également clown et conteur.\nComme le dit William Schutz, psychologue américain auteur de L’élément humain, « une bonne équipe est une équipe dans laquelle quelqu’un peut dire « Ça ne va pas! » sans se faire écrabouiller ». \n",
    "title":"Un conte pour changer sa perception de soi, des autres et du monde...",
    "summary":"",
    "description":"Les valeurs de l'agilité sont des valeurs en lien avec les sagesses les plus anciennes. \nCe conte, Les trois porte de la sagesse, nous amène à réfléchir sur notre perception du monde, sur ce que signifie changer soi-même, changer les autres et changer le monde, et sur l'acceptation de soi, des autres et du monde tels qu'ils sont... \nCe lightning talk propose de prendre du recul et de trouver à travers un conte symbolique un sens universel à l'agilité",
    "format":"Lightning talk",
    "timebox":"15 min",
    "maxPeople":"",
    "level":"Débutant, Intermédiaire, Expert",
    "needs":"Un videoprojecteur",
    "goodToKnow":"",
    "twitter":"@chriskaouann",
    "teasing":"Ce lightning talk propose de prendre du recul et de trouver à travers un conte symbolique un sens universel à l'agilité",
    "company":"",
    "Twitté ?":"",
    "grade":""
  },
  {
    "Horodateur":"14/09/2013 18:38:23",
    "lastname":"Boisieau",
    "firstname":"Patrice",
    "email":"patrice.boisieau@gmail.com",
    "phone":"06 66 27 86 71",
    "biography":"Je suis coach agile indépendant depuis plus de 3 ans. A ce jour, j'ai accompagné une douzaine d'équipes agiles, sur des durées de 3 mois à 1 an, principalement chez Orange. Conscient que chaque équipe a son histoire et sa culture, j'ai à coeur de favoriser un apprentissage adapté et une appropriation progressive des pratiques et des valeurs agiles, jusqu'à l'autonomie.\n\npatrice.boisieau@gmail.com\nhttp://fr.viadeo.com/fr/profile/patrice.boisieau",
    "title":"Deux jours de jeux sérieux ont remplacé des mois d'études fastidieuses",
    "summary":"",
    "description":"Traditionnellement, un nouveau produit d'un SI complexe demande plusieurs mois d'études et de nombreuses réunions pour aboutir à une description très détaillée qui est déjà obsolète avant même de commencer le développement. Pour prendre en compte les changements qui arriveront immanquablement tout au long du développement, l'Agilité propose de définir une vision claire mais non détaillée du produit, et d'avancer par petits pas, en précisant au fur et à mesure ce qui est prioritaire.\n\nCette session est un retour d'expérience portant sur le projet de refonte d'une application devant s'intégrer dans un SI complexe. En lieu et place d'une étude classique devant aboutir à un document de spécifications détaillées, une étude agile a été adoptée. Concrètement, toute l'équipe des différents experts métiers a été réunie sur deux journées pour définir ensemble la vision et la feuille de route du nouveau produit. Le travail collaboratif s'est entièrement fait avec des jeux agiles dont des innovation games (speed boat, product box, start your day, spider web, prune the tree).\n\nA l'issue des deux journées, le nouveau produit était clairement défini par une story map affichée sur un mur et plusieurs scenarii de réalisation. Et ce n'est pas le moins important, cette vision de produit était partagée par tous !\n\nNous verrons en quoi consistent les jeux, comment ils ont été mis en oeuvre, quels résultats ils ont produit et comment ils se sont enchaînés. Nous verrons également les réponses apportées aux difficultés rencontrées, les écueils à éviter et les bénéfices exprimés par les participants.",
    "format":"Retour d'expérience",
    "timebox":"1h",
    "maxPeople":"",
    "level":"Débutant",
    "needs":"Un vidéoprojecteur + un tableau",
    "goodToKnow":"",
    "twitter":"",
    "teasing":"Speed boat, product box, prune the tree... venez découvrir comment les innovation games peuvent efficacement remplacer une longue phase d'études fastidieuses",
    "company":"Indépendant",
    "Twitté ?":"",
    "grade":""
  },
  {
    "Horodateur":"14/09/2013 22:16:11",
    "lastname":"morisseau",
    "firstname":"laurent",
    "email":"laurent@morisseauconsulting.com",
    "phone":"",
    "biography":"De formation Ingénieur ENSTA et architecte naval, Laurent MORISSEAU a travaillé plus de quinze ans dans l'ingénierie logiciel.\nActuellement gérant fondateur de la société Morisseau Consulting, il accompagne les entreprises et les équipes qui souhaitent évoluer vers plus d'agilité.\nIl est l'un des spécialistes en France de l'Agilité, seul français certifié CSC (Certified Scrum Coach).\nPionnier du Kanban en France, il est le seul coach /formateur Kanban accrédité par la Lean Kanban University, auteur du livre « Kanban pour l’IT » aux éditions Dunod et président de l’association Lean Kanban France.",
    "title":"Les enjeux du Kanban pour changer notre approche du travail",
    "summary":"",
    "description":"Venez découvrir les enjeux de la méthode Kanban issue du Lean & Agile, se différenciant des méthodes itératives et incrémentales, telles que Scrum, par son approche en flux tiré et en juste à temps.\n\nQuels sont les attentes des organisations et des équipes de cette approche ?\nQuels sont les contextes d'application de l'approche en flux dans le monde IT ?",
    "format":"Conférence",
    "timebox":"1h",
    "maxPeople":"",
    "level":"Débutant",
    "needs":"",
    "goodToKnow":"",
    "twitter":"lmorisseau",
    "teasing":"Venez découvrir les enjeux du #Kanban pour changer notre approche du travail avec @lmorisseau",
    "company":"Morisseau Consulting",
    "Twitté ?":"",
    "grade":""
  },
  {
    "Horodateur":"15/09/2013 17:56:15",
    "lastname":"Patrice Boisieau & Anne Rivalland",
    "firstname":"",
    "email":"patrice.boisieau@gmail.com",
    "phone":"06 66 27 86 71",
    "biography":"Patrice Boisieau est coach agile indépendant depuis bientôt 3 ans. A ce jour, il a accompagné plus d'une douzaine d'équipes agiles, principalement chez Orange. Confronté à de nombreuses problématiques relationnelles dans les équipes qu'il accompagne, il se forme à la CNV en 2012. Aujourd’hui, il continue à se perfectionner et l'utilise de plus en plus dans sa vie professionnelle comme dans sa vie privée.\n\nAnne Rivalland  est ingénieure en Sciences de l’éducation, elle a été enseignante et est aujourd’hui consultante-formatrice. Elle intervient sur les thèmes de la communication, de l’accompagnement et de la relation d’aide auprès des professionnels par un maillage de différents outils dont la Communication Non Violente.",
    "title":"Vous rêvez de travailler en harmonie avec vos collègues ? Venez expérimenter la CNV, elle pourrait changer votre relation aux autres !",
    "summary":"",
    "description":"En agilité, les individus communiquent et interagissent très fréquemment, sans possibilité de se cacher derrière un manager ou un processus. Etant mises à nu, les relations peuvent être sujettes à des tensions qui peuvent sensiblement altérer l’état d’esprit et la performance d’une équipe.\n\nLa Communication Non-Violente (CNV) peut grandement améliorer la qualité de la relation aux autres, par l’attention donnée aux ressentis et aux besoins de soi-même et de l’autre. Parce qu’elle touche l’origine des comportements humains, elle influe directement sur le savoir-être des personnes.\n\nNous vous proposons un atelier destiné à expérimenter le processus de la CNV. Au travers de jeux de rôle, nous vous inviterons à improviser des situations conflictuelles du monde professionnel. Vous prendrez conscience des mécanismes de communication (jugements et interprétations) qui altèrent la qualité d’écoute. Grâce à la technique du théâtre-forum, les situations seront rejouées plusieurs fois, avec des changements de protagoniste et de stratégie de communication, jusqu'à arriver à un dialogue bienveillant et apaisé.\n\nCet atelier vous fera prendre conscience qu'une communication basée sur la reconnaissance des besoins réciproques peut apaiser bien des tensions dans la relation à l’autre et à soi-même. Plus qu'un outil d'amélioration de la communication, la CNV peut changer nos comportements et nos rapports aux autres. « La CNV n’a pas pour envergure de modifier votre manière de parler mais bien de modifier la manière dont vous envisagez le monde ! », Ike Lasater, Guide pratique de la Communication Non-Violente, 2011.",
    "format":"Atelier",
    "timebox":"2h",
    "maxPeople":"20",
    "level":"Débutant",
    "needs":"",
    "goodToKnow":"",
    "twitter":"",
    "teasing":"Vous rêvez de travailler en harmonie avec vos collègues ? Venez expérimenter la CNV, elle pourrait changer votre relation aux autres !",
    "company":"Indépendant",
    "Twitté ?":"",
    "grade":""
  },
  {
    "Horodateur":"15/09/2013 23:22:57",
    "lastname":"EGRON",
    "firstname":"Gérôme",
    "email":"gegron@xebia.fr",
    "phone":"614948293",
    "biography":"Gérôme EGRON, arrivé à Xebia en 2012, est passionné par le Cloud et les problématiques de Continuous Delivery. Développeur Java depuis 3 ans et ardent défenseur des méthodes agiles, il met actuellement ses compétences à disposition d'une grande banque française.\n",
    "title":"Deux ans de rétrospective",
    "summary":"",
    "description":"Après un court rappel des principes de la rétrospective, nous passerons en revue les étapes clés de cette cérémonie (revue des points d’actions du sprint précédent, gestion des impediments, atelier et radar d’humeur).\n\nNous étudierons alors la mise en place de différents types d’ateliers sur des cas concrets, afin d’en évaluer les bénéfices.",
    "format":"Retour d'expérience",
    "timebox":"1h",
    "maxPeople":"",
    "level":"Débutant, Intermédiaire, Expert",
    "needs":"Vidéo projecteur",
    "goodToKnow":"Cette session sera également présentée par Jean-Louis RIGAU",
    "twitter":"geromeegron",
    "teasing":"Vous trouvez que vos rétrospectives se suivent et se ressemblent… Apprenez à y mettre du rythme en découvrant de nouveaux ateliers !",
    "company":"Xebia",
    "Twitté ?":"",
    "grade":""
  },
  {
    "Horodateur":"15/09/2013 23:25:20",
    "lastname":"Rigau",
    "firstname":"Jean-Louis",
    "email":"jlrigau@xebia.fr",
    "phone":"674904417",
    "biography":"Jean-Louis Rigau est développeur Java depuis 7 ans, actuellement Scrum Master au sein d’une grande banque d’investissement française. Passionné par l'agilité, l'approche Software Craftsmanship et le mouvement DevOps, Jean-Louis participe activement à la communauté à travers les User Groups, les Conférences et l'organisation de Tech Events.\n",
    "title":"Deux ans de rétrospective",
    "summary":"",
    "description":"Après un court rappel des principes de la rétrospective, nous passerons en revue les étapes clés de cette cérémonie (revue des points d’actions du sprint précédent, gestion des impediments, atelier et radar d’humeur).\n\nNous étudierons alors la mise en place de différents types d’ateliers sur des cas concrets, afin d’en évaluer les bénéfices.",
    "format":"Retour d'expérience",
    "timebox":"1h",
    "maxPeople":"",
    "level":"Débutant, Intermédiaire, Expert",
    "needs":"Vidéo projecteur",
    "goodToKnow":"Cette session sera également présentée par Gérôme Egron.",
    "twitter":"@jlrigau",
    "teasing":"Vous trouvez que vos rétrospectives se suivent et se ressemblent… Apprenez à y mettre du rythme en découvrant de nouveaux ateliers !",
    "company":"Xebia",
    "Twitté ?":"",
    "grade":""
  },
  {
    "Horodateur":"16/09/2013 00:15:43",
    "lastname":"Warzee",
    "firstname":"Xavier",
    "email":"xwarzee@gmail.com",
    "phone":"33643232011",
    "biography":"Xavier Warzee : Président fondateur de \"Scrum Conseil\".\nXavier a été certifié ScrumMaster en 2006, Innovation Games Trained Facilitator en 2012 et certifié coach \"Action | Types\" en 2013. Après un parcours de développeur, architecte et leader technique dans le monde Java et .NET, Xavier a commencé dès 2006 à accompagner les organisations dans leur transformation pour améliorer leurs performances en les aidant à libérer leurs talents dans leur diversité. \nAlain Maginot, Inspecteur Principal \"Back Office\" dans une grande banque française.",
    "title":"Quand le Métier pilote en mode agile un grand projet bancaire \"Risques-Finances\" ",
    "summary":"",
    "description":"L'enjeu pour cet important Back Office Opérations Financières (120 milliards d'euros de total Bilan Consolidé à l'époque), était d'automatiser le rapprochement \"Compta-Gestion\" pour l'ensemble des contrats dont il avait la responsabilité, de réduire les délais d'arrêté pour les ramener à 8 jours calendaires. Après de vaines tentatives, une démarche basée sur les principes du manifeste agile a été engagée, elle a donné d'excellents résultats en moins d'un an (9 mois date à date, 3 mois pour le rapprochement compta-gestion complet, 6 mois pour définir le contenu de données complémentaires nécessaires, et les donner en accès à l'ensemble de la fonction Finances Risques). \n\nNous vous proposons de partager les modalités de réalisation que les responsables Métier commencent à mettre en oeuvre, de rappeler en quoi les valeurs du manifeste agile, facilitent la conduite du changement, en impliquant, responsabilisant et faisant confiance aux \"sachants\", pour obtenir dans des délais raisonnables, des résultats probants, assis sur des solutions innovantes et performantes.",
    "format":"Conférence, Retour d'expérience",
    "timebox":"1h",
    "maxPeople":"Xavier Warzee",
    "level":"Débutant, Intermédiaire",
    "needs":"Projecteur",
    "goodToKnow":"",
    "twitter":"@xwarzee",
    "teasing":"Quand le métier pilote un Back Office de 120 milliards d'euros en mode agile",
    "company":"Scrum Conseil",
    "Twitté ?":"",
    "grade":""
  },
  {
    "Horodateur":"",
    "lastname":"Carbonnaux,Revol,Gouy",
    "firstname":"",
    "email":"nicolas [dot] gouy [at] leanux [dot] fr",
    "phone":"",
    "biography":"Laurent Carbonnaux, Nicolas Gouy et Pierrick Revol sont des coachs Agile qui interviennent dans des grands comptes ou des startups. Ils sont en train de publier &quot;Lean Design Practices&quot; (http://leandesign.fr), fruit de leurs exp&eacute;riences dans la pilotage par la valeur.",
    "title":"4 étapes pour co-créer le bon produit, parlons Lean Design",
    "summary":"<p>&laquo; Il n&rsquo;y a rien de plus inutile que de faire avec efficacit&eacute; quelque chose qui ne doit pas du tout &ecirc;tre fait. &raquo; (Peter Drucker). Le premier principe Agile nous parle de pilotage par la valeur. Mais cr&eacute;ons-nous r&eacute;ellement le bon produit? Vous d&eacute;couvrirez ce que nous d&eacute;ployons &agrave; grande &eacute;chelle: des pratiques pour booster votre innovation-valeur d&egrave;s lundi...</p>\n\n",
    "description":"",
    "format":"",
    "timebox":"1h",
    "maxPeople":">100",
    "level":"Tous",
    "needs":"",
    "goodToKnow":"",
    "twitter":"https://twitter.com/nicolas_gouy",
    "teasing":"",
    "company":"Leanux",
    "Twitté ?":"",
    "grade":""
  },
  {
    "Horodateur":"",
    "lastname":"Bertrand Dour",
    "firstname":"",
    "email":"bertrand [dot] dour [at] agilegenius [dot] com",
    "phone":"",
    "biography":"Passionné dès mon plus jeune âge par les Lego, créer, construire, faire évoluer et renouveler sans cesse font partie intégrante mon quotidien.\n\nJe nourris également une passion pour la musique, le piano et la guitare. Des notes, des sons et des rythmes qui s’assemblent et se composent pour donner naissance à une mélodie, véhiculer un message et transmettre une émotion.\n\nEnfin, le surf fait partie intégrante de ma vie depuis de nombreuses années. L’évolution dans un univers en perpétuel mouvement. La recherche du geste parfait et du timing juste qui forment l’harmonie avec la vague.\n\nCes éléments partagent de nombreux caractères avec la culture agile. Ce sont certainement ces passions qui m’ont conduit vers l’agilité dans ma vie professionnelle. Depuis 10 ans, j’accompagne les entreprises dans leurs projets. Tour à tour Scrum Master, Product Owner, Coach Agile et formateur, j’ai pu travailler en France et en Europe avec de nombreuses équipes dans des contextes passionnants, toujours uniques et différents. Débitel, T-Online, SFR ou encore le leader des jeux en ligne… Ils m’ont fait confiance pour réussir ensemble leur transformation agile. La théorie est intéressante mais je lui préfère la pratique et ses aventures humaines passionnantes. Les différences et les particularités de chaque expérience me permettent de continuer à évoluer dans mon approche de l’agilité.",
    "title":"Le Petit Poucet & les bottes de 7 lieues vers l'agilité",
    "summary":"Une démarche globale de transformation est-elle la seule voie vers la mise en place de l'Agilité? Ce n'est pas notre avis.\n\nAdoptons plutôt une approche inspirée de Lean StartUp et découvrons ensemble comment trouver notre chemin en utilisant des éléments simples et pragmatiques. Pratiques sympathiques, outils innovants et cérémonies dynamiques… À l'image du petit Poucet, ces éléments sont les petits cailloux qui nous mèneront vers l'adoption de la culture agile.\n\nVenez découvrir nos astuces et partager les votres. Le partage est un des fondements de l'Agilité et c'est ensemble que nous découvrirons les bottes de 7 lieux pour mieux réussir.\nNous avons de nombreux contextes passionnants à vous faire découvrir: de la startup à la structure traditionnelle, des grandes entreprises aux petites équipes, des nouveaux projets aux produits existants et bien d'autres encore.\n\nBénéfices :\n\nL'objectif est de montrer aux participants qu'un programme de transformation agile n'est pas une étape obligée pour mettre en place l'agilité dans une organisation. Nous souhaitons partager les astuces que nous avons eu l'occasion d'utiliser avec succès pour mettre en place durablement l'agilité au sein des organisations sans pour autant créer de rupture apparente.\n\nDans la seconde partie plus interactive, nous inviterons les participants à partager leurs idées et expériences pour compléter cet ensemble de trucs et astuces.\n\nEn fin de session, les participants disposeront d'un grand nombre d'éléments, outils, pratiques simples et pragmatiques qu'il pourront utiliser directement au sein de leur organisation sans risque ni grande préparation et sans être des experts confirmés de l'agilité. Nous souhaitons montrer que l'agilité est accessible à tous et donner à ce qui le souhaitent les éléments pour démarrer.",
    "description":"",
    "format":"",
    "timebox":"1h30",
    "maxPeople":"40",
    "level":"Tous",
    "needs":"",
    "goodToKnow":"",
    "twitter":"@AgileGenius",
    "teasing":"",
    "company":"Agile Genius LTD",
    "Twitté ?":"",
    "grade":""
  },
  {
    "Horodateur":"",
    "lastname":"Bertrand Dour",
    "firstname":"",
    "email":"bertrand [dot] dour [at] agilegenius [dot] com",
    "phone":"",
    "biography":"Passionné dès mon plus jeune âge par les Lego, créer, construire, faire évoluer et renouveler sans cesse font partie intégrante mon quotidien.\n\nJe nourris également une passion pour la musique, le piano et la guitare. Des notes, des sons et des rythmes qui s’assemblent et se composent pour donner naissance à une mélodie, véhiculer un message et transmettre une émotion.\n\nEnfin, le surf fait partie intégrante de ma vie depuis de nombreuses années. L’évolution dans un univers en perpétuel mouvement. La recherche du geste parfait et du timing juste qui forment l’harmonie avec la vague.\n\nCes éléments partagent de nombreux caractères avec la culture agile. Ce sont certainement ces passions qui m’ont conduit vers l’agilité dans ma vie professionnelle. Depuis 10 ans, j’accompagne les entreprises dans leurs projets. Tour à tour Scrum Master, Product Owner, Coach Agile et formateur, j’ai pu travailler en France et en Europe avec de nombreuses équipes dans des contextes passionnants, toujours uniques et différents. Débitel, T-Online, SFR ou encore le leader des jeux en ligne… Ils m’ont fait confiance pour réussir ensemble leur transformation agile. La théorie est intéressante mais je lui préfère la pratique et ses aventures humaines passionnantes. Les différences et les particularités de chaque expérience me permettent de continuer à évoluer dans mon approche de l’agilité.",
    "title":"Rock the Product Map",
    "summary":"Si nous disposons aujourd'hui de nombreux cadres de travail et pratiques agiles bien établis pour la réalisation de produits (Lean, Kanban, Scrum, XP,…), les outils au service de la vision, de la stratégie et de la préparation du backlog son encore jeunes et les retours d'expériences plutôt rares.\n\nJe vous propose de venir partager nos expériences lors de la mise en œuvre de projets stratégiques de grande envergure soumis à de fortes contraintes de dates ou de périmètre.\n\nVous retrouverez notre groupe de rock Agile qui a fait sa première apparition en public lors du Scrum Day 2013. Son dernier album (la dernière version de son produit) n'a pas très bien fonctionné et nous vous invitons à venir jouer les producteurs (Clients) et managers (Product Owners) afin de définir la stratégie qui permettra de relancer sa carrière (la refonte).\n\nLors de cet atelier fortement interactif, je vous propose d'aborder les sujets suivants:\n\n\n   * Comment utiliser les innovation games, les sélectionner, les combiner et en tirer le meilleur (vous allez jouer!)\n   * Quels outils choisir et pourquoi? Physique vs. Numérique (Battle ou Duo?)\n\nSi vous aimez le rock, les jeux, les sujets complexes et surtout l'agilité, rejoignez-nous pour participer à cette expérience à la fois ludique mais aussi pragmatique et réutilisable dans votre contexte.\n\nBénéfices :\n\nApprendre à utiliser et combiner les innovation games de manière pragmatique pour définir la vision produit par une approche dynamique.\nObtenir très rapidement une product map claire et priorisée en favorisant la collaboration de l'ensemble des intervenants, métiers ou techniques",
    "description":"",
    "format":"",
    "timebox":"1h",
    "maxPeople":"40",
    "level":"Tous",
    "needs":"",
    "goodToKnow":"",
    "twitter":"@AgileGenius",
    "teasing":"",
    "company":"Agile Genius LTD",
    "Twitté ?":"",
    "grade":""
  },
  {
    "Horodateur":"",
    "lastname":"Bertrand Dour",
    "firstname":"",
    "email":"bertrand [dot] dour [at] agilegenius [dot] com",
    "phone":"",
    "biography":"Passionné dès mon plus jeune âge par les Lego, créer, construire, faire évoluer et renouveler sans cesse font partie intégrante mon quotidien.\n\nJe nourris également une passion pour la musique, le piano et la guitare. Des notes, des sons et des rythmes qui s’assemblent et se composent pour donner naissance à une mélodie, véhiculer un message et transmettre une émotion.\n\nEnfin, le surf fait partie intégrante de ma vie depuis de nombreuses années. L’évolution dans un univers en perpétuel mouvement. La recherche du geste parfait et du timing juste qui forment l’harmonie avec la vague.\n\nCes éléments partagent de nombreux caractères avec la culture agile. Ce sont certainement ces passions qui m’ont conduit vers l’agilité dans ma vie professionnelle. Depuis 10 ans, j’accompagne les entreprises dans leurs projets. Tour à tour Scrum Master, Product Owner, Coach Agile et formateur, j’ai pu travailler en France et en Europe avec de nombreuses équipes dans des contextes passionnants, toujours uniques et différents. Débitel, T-Online, SFR ou encore le leader des jeux en ligne… Ils m’ont fait confiance pour réussir ensemble leur transformation agile. La théorie est intéressante mais je lui préfère la pratique et ses aventures humaines passionnantes. Les différences et les particularités de chaque expérience me permettent de continuer à évoluer dans mon approche de l’agilité.",
    "title":"Led Zeppelin & Scrum à l'échelle",
    "summary":"L'agilité est-elle née en 2001 avec le Manifeste? Rien n'est moins sûr…\n\nÀ la fin des années 60 jusqu'au milieu des années 70, des organisations avaient déjà mis en application les principes défendus par le Manifeste. Mieux, ils pratiquaient l'agilité à l'échelle avec une approche bien plus élaborée que ce que le \"Scrum Guide\"se contente de brièvement décrire.\n\nQui sont-ils donc? Les hippies de Woodstock? Presque… Les groupes de rock mythiques que nous connaissons tous! Pink Floyd, Led Zeppelin, The Who, The Allman Brothers,… Ils étaient bel et bien agiles dans leur culture comme dans leur processus de création.\n\nVenez découvrir comment nous nous sommes inspiré de ces légendes pour mettre en œuvre une organisation Agile à grande échelle et suivre l’évolution des ses équipes et de son organisation pour adresser un nombre croissant de produits (Online, Offline, Web, Mobile,…) tout en conservant la réactivité et le niveau d’excellence, fondements de l’Agilité.\n\nEn partageant l’expérience des Products Owners nous étudierons leur réorganisation autour d’un Feature Owner pour conserver un ensemble de produits cohérent tout en profitant des évolutions de chaque produit pour maximiser leur valeur ajoutée.\n\nNous suivrons les équipes dans leur expérience des environnements distribués, la mise en œuvre de nouveaux moyens de communication, leurs difficultés et leur réussites dans une famille devenue une communauté.\n\nEnfin nous nous intéresseront aux managers qui voient Scrum et l’Agilité, au départ une simple alternative à la gestion de projet classique, devenir une véritable culture d’entreprise capable de gérer des portfolios de produits tout en étant capable de s’adapter aux évolutions de stratégie.\n\nCe retour d’expérience en 3 parties traite un cas concret de Scrum à l’échelle de l’entreprise vu sous différents angles. Il met l’accent sur les éléments critiques de la scalabilité comme la communication, la cohérence, la qualité et la préservation du pragmatisme.\n\nBénéfices :\n\nProfiter d'un retour d'expérience concret de mise en œuvre d'environnement agile à grande échelle à travers une parabole originale.\nPrendre conscience des difficultés potentielles qu'une telle aventure peut générer. Détecter les points clés à ne pas négliger comme la qualité de la communication, le travail en amont par les Product Owners et le maintien d'un tempo cohérent.\nL'utilisation de la parabole permet à des personnes non issues de l'IT de retrouver un contexte familier et de mieux assimiler les concepts.",
    "description":"",
    "format":"",
    "timebox":"1h",
    "maxPeople":">100",
    "level":"Tous",
    "needs":"Possibilité de brancher l'ordinateur à la sono.",
    "goodToKnow":"",
    "twitter":"@AgileGenius",
    "teasing":"",
    "company":"Agile Genius LTD",
    "Twitté ?":"",
    "grade":""
  },
  {
    "Horodateur":"",
    "lastname":"Cédric Bodin",
    "firstname":"",
    "email":"cedric [dot] bodin [at] orange [dot] com",
    "phone":"",
    "biography":"Coach agile depuis 2 ans, mais finalement déjà agiliste dans mes précédents postes : j’ai foi en la capacité des valeurs et principes agiles à changer positivement le monde de l’entreprise… pour le bien des personnes qui y évoluent !\nAu sein de ma société IT&L@bs à Nantes, entité d’Orange Business Services, j’ai eu le plaisir et le privilège d’accompagner la mise en place de l’agilité pour des clients externes (PMU, Système U, la MSA, Banque Populaire) et internes au groupe Orange (France Telecom, Pôle Agile France).\nFan de musique, marathonien pour le fun,  je suis un heureux mari et papa de 32 ans qui s’intéresse à tout ce qui touche aux nouvelles technologies.\nBref, je suis Cédric Bodin, et j’approuve ce message :)",
    "title":"Au secours, ma bibliothèque iTu*** me parle d’agilité :)",
    "summary":"LE PITCH\n\nJe souffre depuis peu d’un étrange syndrome : celui du \"mélomanagiliste\".\nEst-ce grave docteur ? Non, ça signifie juste qu’en réécoutant la musique de ma bibliothèque iTu*** je découvre que c’est dingue : Daft Punk, Stupeflip, The Strokes, John Williams, etc... ils parlent tous d’agilité !\nAlors pour vous prouvez que mon esprit n’est pas si malade, toutes les minutes nous écouterons un extrait d’un artiste différent, puis je vous montrerai en quoi il parle manifestement d’agilité.\nEt si par malheur vous n’appreniez rien, vous aurez au moins passé un moment « Simple & Funky » comme l’agilité :)\n\nLE CONTENU\n\nL’idée de cette session est d’aborder un maximum d’aspects de l’agilité, en se basant sur N chansons différentes (N ajustable entre 20 et 45 ; par défaut N=35 pour un timing de 45 minutes) : donc les sujets couverts seront divers et variés !\n\nOn parlera ainsi du manifeste agile, de Scrum, des valeurs de l’Extreme Programming, du monde l’entreprise, de coaching, de retours d’expérience, etc.\n\nQuelques exemples de chansons qui me parlent d’agilité :\n- quand les Pointer Sisters chantent « I’m so excited and I just can’t hide it. I’m about to lose control and I think I like it », ça me semble être une bonne attitude de manager qui passe à Scrum (curiosité à y aller, et découverte des bienfaits de déléguer : auto-organisation de l’équipe plutôt que contrôle absolu)\n- le titre du groupe The Killers et le titre de leur chanson « Somebody Told Me » me rappellent respectivement qu’il existe des \"tueurs de projet\" (MOA non-focalisée sur la valeur métier, experts techniques extrémistes, etc.) et qu’il est toujours salutaire de vérifier une rumeur (d’où le leitmotiv « en agilité, on ne suppute pas, on va chercher l’information là où elle se trouve »)\n- quand Céline Dion chante la bande originale du film « Titanic », l’histoire du \"seul échec-projet faisant rêver les foules depuis 100 ans\" me semble être celle d’un Product Owner prétentieux (le client ayant fait enlever à l’architecte des canaux de sauvetage pour des raisons cosmétiques) et  d’un Chef de Projet ignorant la réalité (foncer à pleine vitesse par nuit noire au milieu des icebergs pour battre un record) \n\nVous voyez donc qu’on va couvrir un large spectre autour de l’agilité, mais toujours avec humour et dans une ambiance fun :)\n\nBref, la session idéale à positionner soit dès le matin en tant qu’introduction \"décalée\" sur l’agilité (pour briser la glace tout en \"donnant le ton\" sympa que vous souhaitez instaurer dans cette journée), soit en début d’après-midi pour \"profiter\" de la baisse naturelle de concentration due à la digestion du déjeuner… \nAnimateur dynamique + musique punchy + discours léger et direct + déroulement rythmé = bon moment assuré !\n\nLE DEROULEMENT\n\nA l’entrée dans la salle, sera distribuée une \"feuille de feedback\" à chaque participant. Cette \"feuille de feedback\" sera composée d’un tableau de N lignes avec les 3 colonnes « numéro de la chanson », « commentaire libre » et « smiley d’appréciation ».\n\nEnsuite, pendant les 5 premières minutes, ce sera la \"mise en place\" : introduction du contexte (merci aux sponsors, ma vie/mon œuvre, mon entreprise, et comment est apparue cette idée de session) puis présentation à l’audience du déroulement suivant.\n\nPendant N minutes, à chaque minute :\n1. Nous écouterons ensemble un extrait (20-30 secondes) d’un artiste différent, et pendant ces quelques secondes vous pouvez noter dans la case correspondante tous vos éventuels commentaires : critiques, questions, idées, inspirations, etc. ; le numéro de la chanson à l’écoute sera rappelé dans chaque diapositive Powerpoint.\nNB. Suite à la session, je posterai un article sur mon blog avec les diapositives présentées et une synthèse des feedbacks qui me sembleront les plus intéressants parmi tous ceux recueillis sur les fiches. Ainsi, chacun pourra profiter des commentaires pertinents des autres participants (et je pourrai également les utiliser afin d’améliorer ma session pour la prochaine fois :)\n2. Je vous explique rapidement (30-40 secondes) ce que cet artiste m’évoque sur l’agilité, et pendant ces quelques secondes vous pouvez cocher le « smiley d’appréciation » correspondant pour mesurer si vous êtes d’accord avec mes explications ; choix parmi :-(, :-| ou :-).\n\nEnfin, pendant les 5 dernières minutes, ce sera la \"clôture\" : remerciement à l’audience, recueil du R.O.T.I. (Return On Time Invested) en mode \"faites du bruit si vous votez 3\", invitation à laisser la \"feuille de feedback\" à la sortie en ayant SVP rempli la zone Perfection Game qui s’y trouve, et éventuelles questions/réponses.\n\nBENEFICES\n\nPotentiellement aucun :)\nPlus sérieusement, parmi toutes les idées qui \"fuseront\" à chaque minute, j’espère que chaque participant inexpérimenté aura découvert sous un angle fun quelques aspects de l’agilité, et chaque participant expérimenté repartira avec 2-3 \"métaphores musicales\" (citations, petites histoires, etc.) à réutiliser en contexte agile car « on peut parler de choses sérieuses sans se prendre au sérieux ». \nEt si certains peuvent découvrir de nouveaux artistes/chansons par la même occasion, ce sera du bonus !",
    "description":"",
    "format":"",
    "timebox":"0h45",
    "maxPeople":">100",
    "level":"Tous",
    "needs":"Logistique nécessaire :\n- Vidéoprojecteur pour diffuser le support Powerpoint utilisé\n\nLogistique souhaitée :\n- Un système sonore capable de diffuser en bonne qualité les extraits musicaux inclus dans chaque diapositive Powerpoint (à défaut : j’amènerai une enceinte hi-fi mais qui saturera certainement si la salle est trop grande)\n- Quelqu’un à l’entrée de la salle pendant les premières minutes où l’audience s’installera, pour m’aider à distribuer les \"feuilles de feedback\" (à défaut : je le ferai, mais je ne pourrai pas expliquer le principe pour les retardataires dès que la session aura commencé)\n- Un paperboard, ça peut aider pour les éventuelles questions/réponses en fin de session",
    "goodToKnow":"",
    "twitter":"https://twitter.com/cedricbodin",
    "teasing":"",
    "company":"Orange Business Services",
    "Twitté ?":"",
    "grade":""
  },
  {
    "Horodateur":"",
    "lastname":"Jean-Pierre Vickoff",
    "firstname":"",
    "email":"vickoff [at] noos [dot] fr",
    "phone":"",
    "biography":"Praticien de l'organisation, du pilotage de projets et du développement des systèmes d’information, Jean-Pierre Vickoff est : un expert, un référant, un innovateur et un communicateur. Son thème principal de travail couvre l’agilité en conduite de projet, en ingénierie du logiciel, en organisation et en architecture d’entreprise. Détails sur www.vickoff.com",
    "title":"Les techniques du futur Agile",
    "summary":"Afin de réponde agilement aux divers  besoins des organisations, il est nécessaire de formuler des réponses à plusieurs préoccupations laissées en jachères par les méthodes agiles actuelles. Voici quelque uns des chantiers portant sur les évolutions les plus  évidentes et surtout les plus demandées :\n1.        Une métrique formelle du changement pour la maîtrise des forfaits.\n2.        Une formalisation structurée et agile d’expression des exigences.\n3.        Un  modèle itératif de communication en environnement complexe.\n4.        Un niveau de planification stratégique.\n5.        Une architecture d’entreprise agile.\n6.        Une méthode d’anticipation rationnelle des évolutions technico-fonctionnelles\n\nCette conférence à pour objectif de présenter l’ensemble des techniques ainsi « agilisées » qui permettent de répondre aux besoins  d’évolution des grandes organisations.\n\nBENEFICES\n\nDes réponses aux besoins de l'Agilité étendue sous la forme concrète d'add-ons aux méthodes actuelles. ",
    "description":"",
    "format":"",
    "timebox":"0h45",
    "maxPeople":">100",
    "level":"Tous",
    "needs":"",
    "goodToKnow":"",
    "twitter":"",
    "teasing":"",
    "company":"www.Vickoff.com",
    "Twitté ?":"",
    "grade":""
  }
]